{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[EX0]": 5,
      "[EX1]": 6,
      "[EX2]": 7,
      "[EX3]": 8,
      "[EX4]": 9,
      "[EX5]": 10,
      "[EX6]": 11,
      "[EX7]": 12,
      "[EX8]": 13,
      "[EX9]": 14,
      "[EX10]": 15,
      "[EX11]": 16,
      "[EX12]": 17,
      "[EX13]": 18,
      "[EX14]": 19,
      "[EX15]": 20,
      "[EX16]": 21,
      "[EX17]": 22,
      "[EX18]": 23,
      "[EX19]": 24,
      "[EX20]": 25,
      "[EX21]": 26,
      "[EX22]": 27,
      "[EX23]": 28,
      "[EX24]": 29,
      "[EX25]": 30,
      "[EX26]": 31,
      "[EX27]": 32,
      "[EX28]": 33,
      "[EX29]": 34,
      "[EX30]": 35,
      "[EX31]": 36,
      "[EX32]": 37,
      "[EX33]": 38,
      "[EX34]": 39,
      "[EX35]": 40,
      "[EX36]": 41,
      "[EX37]": 42,
      "[EX38]": 43,
      "[EX39]": 44,
      "[EX40]": 45,
      "[EX41]": 46,
      "[EX42]": 47,
      "[EX43]": 48,
      "[EX44]": 49,
      "[EX45]": 50,
      "[EX46]": 51,
      "[EX47]": 52,
      "[EX48]": 53,
      "[EX49]": 54,
      "!": 55,
      "\"": 56,
      "#": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "*": 64,
      "+": 65,
      ",": 66,
      "-": 67,
      ".": 68,
      "/": 69,
      "0": 70,
      "1": 71,
      "2": 72,
      "3": 73,
      "4": 74,
      "5": 75,
      "6": 76,
      "7": 77,
      "8": 78,
      "9": 79,
      ":": 80,
      ";": 81,
      "<": 82,
      "=": 83,
      ">": 84,
      "?": 85,
      "@": 86,
      "A": 87,
      "B": 88,
      "C": 89,
      "D": 90,
      "E": 91,
      "F": 92,
      "G": 93,
      "H": 94,
      "I": 95,
      "J": 96,
      "K": 97,
      "L": 98,
      "M": 99,
      "N": 100,
      "O": 101,
      "P": 102,
      "Q": 103,
      "R": 104,
      "S": 105,
      "T": 106,
      "U": 107,
      "V": 108,
      "W": 109,
      "X": 110,
      "Y": 111,
      "Z": 112,
      "[": 113,
      "\\": 114,
      "]": 115,
      "^": 116,
      "_": 117,
      "`": 118,
      "a": 119,
      "b": 120,
      "c": 121,
      "d": 122,
      "e": 123,
      "f": 124,
      "g": 125,
      "h": 126,
      "i": 127,
      "j": 128,
      "k": 129,
      "l": 130,
      "m": 131,
      "n": 132,
      "o": 133,
      "p": 134,
      "q": 135,
      "r": 136,
      "s": 137,
      "t": 138,
      "u": 139,
      "v": 140,
      "w": 141,
      "x": 142,
      "y": 143,
      "z": 144,
      "{": 145,
      "|": 146,
      "}": 147,
      "~": 148,
      "¡": 149,
      "¢": 150,
      "£": 151,
      "¤": 152,
      "¥": 153,
      "¦": 154,
      "§": 155,
      "¨": 156,
      "©": 157,
      "ª": 158,
      "«": 159,
      "¬": 160,
      "®": 161,
      "¯": 162,
      "°": 163,
      "±": 164,
      "²": 165,
      "³": 166,
      "´": 167,
      "µ": 168,
      "¶": 169,
      "·": 170,
      "¸": 171,
      "¹": 172,
      "º": 173,
      "»": 174,
      "¼": 175,
      "½": 176,
      "¾": 177,
      "¿": 178,
      "À": 179,
      "Á": 180,
      "Â": 181,
      "Ã": 182,
      "Ä": 183,
      "Å": 184,
      "Æ": 185,
      "Ç": 186,
      "È": 187,
      "É": 188,
      "Ê": 189,
      "Ë": 190,
      "Ì": 191,
      "Í": 192,
      "Î": 193,
      "Ï": 194,
      "Ð": 195,
      "Ñ": 196,
      "Ò": 197,
      "Ó": 198,
      "Ô": 199,
      "Õ": 200,
      "Ö": 201,
      "×": 202,
      "Ø": 203,
      "Ù": 204,
      "Ú": 205,
      "Û": 206,
      "Ü": 207,
      "Ý": 208,
      "Þ": 209,
      "ß": 210,
      "à": 211,
      "á": 212,
      "â": 213,
      "ã": 214,
      "ä": 215,
      "å": 216,
      "æ": 217,
      "ç": 218,
      "è": 219,
      "é": 220,
      "ê": 221,
      "ë": 222,
      "ì": 223,
      "í": 224,
      "î": 225,
      "ï": 226,
      "ð": 227,
      "ñ": 228,
      "ò": 229,
      "ó": 230,
      "ô": 231,
      "õ": 232,
      "ö": 233,
      "÷": 234,
      "ø": 235,
      "ù": 236,
      "ú": 237,
      "û": 238,
      "ü": 239,
      "ý": 240,
      "þ": 241,
      "ÿ": 242,
      "Ā": 243,
      "ā": 244,
      "ă": 245,
      "ą": 246,
      "Ć": 247,
      "ć": 248,
      "ĉ": 249,
      "Č": 250,
      "č": 251,
      "ď": 252,
      "Đ": 253,
      "đ": 254,
      "Ē": 255,
      "ē": 256,
      "ė": 257,
      "ę": 258,
      "ě": 259,
      "ĝ": 260,
      "ğ": 261,
      "Ġ": 262,
      "ġ": 263,
      "Ĥ": 264,
      "ĥ": 265,
      "Ħ": 266,
      "ħ": 267,
      "ĩ": 268,
      "Ī": 269,
      "ī": 270,
      "İ": 271,
      "ı": 272,
      "Ĳ": 273,
      "ĳ": 274,
      "ĵ": 275,
      "ķ": 276,
      "ĸ": 277,
      "ļ": 278,
      "ľ": 279,
      "Ł": 280,
      "ł": 281,
      "Ń": 282,
      "ń": 283,
      "ņ": 284,
      "ň": 285,
      "ŋ": 286,
      "Ō": 287,
      "ō": 288,
      "Ő": 289,
      "ő": 290,
      "Œ": 291,
      "œ": 292,
      "Ř": 293,
      "ř": 294,
      "Ś": 295,
      "ś": 296,
      "Ŝ": 297,
      "Ş": 298,
      "ş": 299,
      "Š": 300,
      "š": 301,
      "ţ": 302,
      "ť": 303,
      "ū": 304,
      "ŭ": 305,
      "ů": 306,
      "ű": 307,
      "Ų": 308,
      "ų": 309,
      "Ÿ": 310,
      "ź": 311,
      "Ż": 312,
      "ż": 313,
      "Ž": 314,
      "ž": 315,
      "Ƃ": 316,
      "ƃ": 317,
      "Ə": 318,
      "Ɛ": 319,
      "ƒ": 320,
      "Ɣ": 321,
      "ƙ": 322,
      "ƞ": 323,
      "ƴ": 324,
      "ǁ": 325,
      "ǂ": 326,
      "ǎ": 327,
      "ǔ": 328,
      "ȁ": 329,
      "ȗ": 330,
      "ș": 331,
      "Ț": 332,
      "ț": 333,
      "Ȧ": 334,
      "ȳ": 335,
      "ɑ": 336,
      "ɔ": 337,
      "ɕ": 338,
      "ə": 339,
      "ɛ": 340,
      "ɡ": 341,
      "ɣ": 342,
      "ɤ": 343,
      "ɨ": 344,
      "ɪ": 345,
      "ɯ": 346,
      "ɸ": 347,
      "ʌ": 348,
      "ʹ": 349,
      "ʻ": 350,
      "ʾ": 351,
      "ʿ": 352,
      "˂": 353,
      "˃": 354,
      "ˆ": 355,
      "ˈ": 356,
      "ˉ": 357,
      "ː": 358,
      "˙": 359,
      "˚": 360,
      "˜": 361,
      "˥": 362,
      "˿": 363,
      "̀": 364,
      "́": 365,
      "̂": 366,
      "̄": 367,
      "̅": 368,
      "̆": 369,
      "̇": 370,
      "̈": 371,
      "̊": 372,
      "̋": 373,
      "̌": 374,
      "̧": 375,
      "̶": 376,
      "Ͳ": 377,
      "ͳ": 378,
      ";": 379,
      "΅": 380,
      "Ά": 381,
      "·": 382,
      "Α": 383,
      "Β": 384,
      "Γ": 385,
      "Δ": 386,
      "Ε": 387,
      "Η": 388,
      "Θ": 389,
      "Ι": 390,
      "Κ": 391,
      "Λ": 392,
      "Μ": 393,
      "Ν": 394,
      "Ξ": 395,
      "Ο": 396,
      "Π": 397,
      "Ρ": 398,
      "Σ": 399,
      "Τ": 400,
      "Υ": 401,
      "Φ": 402,
      "Χ": 403,
      "Ψ": 404,
      "Ω": 405,
      "ά": 406,
      "έ": 407,
      "ή": 408,
      "ί": 409,
      "α": 410,
      "β": 411,
      "γ": 412,
      "δ": 413,
      "ε": 414,
      "ζ": 415,
      "η": 416,
      "θ": 417,
      "ι": 418,
      "κ": 419,
      "λ": 420,
      "μ": 421,
      "ν": 422,
      "ξ": 423,
      "ο": 424,
      "π": 425,
      "ρ": 426,
      "ς": 427,
      "σ": 428,
      "τ": 429,
      "υ": 430,
      "φ": 431,
      "χ": 432,
      "ψ": 433,
      "ω": 434,
      "ϊ": 435,
      "ό": 436,
      "ύ": 437,
      "ώ": 438,
      "Ϗ": 439,
      "ϒ": 440,
      "ϕ": 441,
      "Ϯ": 442,
      "ϱ": 443,
      "ϵ": 444,
      "Є": 445,
      "І": 446,
      "Ј": 447,
      "А": 448,
      "Б": 449,
      "В": 450,
      "Г": 451,
      "Д": 452,
      "Е": 453,
      "Ж": 454,
      "З": 455,
      "И": 456,
      "Й": 457,
      "К": 458,
      "Л": 459,
      "М": 460,
      "Н": 461,
      "О": 462,
      "П": 463,
      "Р": 464,
      "С": 465,
      "Т": 466,
      "У": 467,
      "Ф": 468,
      "Х": 469,
      "Ц": 470,
      "Ш": 471,
      "Ъ": 472,
      "Ю": 473,
      "Я": 474,
      "а": 475,
      "б": 476,
      "в": 477,
      "г": 478,
      "д": 479,
      "е": 480,
      "ж": 481,
      "з": 482,
      "и": 483,
      "й": 484,
      "к": 485,
      "л": 486,
      "м": 487,
      "н": 488,
      "о": 489,
      "п": 490,
      "р": 491,
      "с": 492,
      "т": 493,
      "у": 494,
      "ф": 495,
      "х": 496,
      "ц": 497,
      "ч": 498,
      "ш": 499,
      "щ": 500,
      "ъ": 501,
      "ы": 502,
      "ь": 503,
      "э": 504,
      "ю": 505,
      "я": 506,
      "ё": 507,
      "і": 508,
      "ї": 509,
      "֯": 510,
      "ְ": 511,
      "ִ": 512,
      "ֹ": 513,
      "ּ": 514,
      "־": 515,
      "א": 516,
      "ב": 517,
      "ד": 518,
      "ה": 519,
      "ו": 520,
      "ז": 521,
      "ח": 522,
      "י": 523,
      "ל": 524,
      "ם": 525,
      "מ": 526,
      "ן": 527,
      "נ": 528,
      "ס": 529,
      "ע": 530,
      "פ": 531,
      "ר": 532,
      "ש": 533,
      "ת": 534,
      "׳": 535,
      "״": 536,
      "،": 537,
      "أ": 538,
      "ا": 539,
      "ب": 540,
      "ة": 541,
      "ت": 542,
      "ث": 543,
      "ج": 544,
      "ح": 545,
      "خ": 546,
      "د": 547,
      "ذ": 548,
      "ر": 549,
      "ز": 550,
      "س": 551,
      "ش": 552,
      "ص": 553,
      "ض": 554,
      "ط": 555,
      "ظ": 556,
      "ع": 557,
      "ـ": 558,
      "ق": 559,
      "ك": 560,
      "ل": 561,
      "م": 562,
      "ن": 563,
      "ه": 564,
      "و": 565,
      "ي": 566,
      "٠": 567,
      "١": 568,
      "پ": 569,
      "ۛ": 570,
      "ं": 571,
      "आ": 572,
      "क": 573,
      "ग": 574,
      "ज": 575,
      "ड": 576,
      "ण": 577,
      "त": 578,
      "न": 579,
      "प": 580,
      "फ": 581,
      "ब": 582,
      "म": 583,
      "य": 584,
      "र": 585,
      "व": 586,
      "श": 587,
      "स": 588,
      "़": 589,
      "ा": 590,
      "ी": 591,
      "्": 592,
      "স": 593,
      "্": 594,
      "௠": 595,
      "ಟ": 596,
      "ಲ": 597,
      "ಶ": 598,
      "ಿ": 599,
      "ೆ": 600,
      "್": 601,
      "ก": 602,
      "ค": 603,
      "ง": 604,
      "ต": 605,
      "บ": 606,
      "ฟ": 607,
      "ม": 608,
      "ร": 609,
      "ล": 610,
      "ห": 611,
      "อ": 612,
      "า": 613,
      "แ": 614,
      "โ": 615,
      "ใ": 616,
      "่": 617,
      "้": 618,
      "་": 619,
      "ག": 620,
      "ད": 621,
      "ན": 622,
      "བ": 623,
      "འ": 624,
      "ར": 625,
      "ུ": 626,
      "ྩ": 627,
      "ྭ": 628,
      "ྱ": 629,
      "ᅟ": 630,
      "ᎏ": 631,
      "Ḍ": 632,
      "ḍ": 633,
      "ḗ": 634,
      "Ḡ": 635,
      "Ḥ": 636,
      "ḥ": 637,
      "ṅ": 638,
      "ṇ": 639,
      "ṛ": 640,
      "ṣ": 641,
      "ṭ": 642,
      "ả": 643,
      "ế": 644,
      "ệ": 645,
      "ổ": 646,
      "ữ": 647,
      "ἀ": 648,
      "ἄ": 649,
      "ἅ": 650,
      "ἐ": 651,
      "ἔ": 652,
      "ἠ": 653,
      "ἡ": 654,
      "ἰ": 655,
      "ἱ": 656,
      "ἴ": 657,
      "ἷ": 658,
      "Ἱ": 659,
      "ὀ": 660,
      "ὁ": 661,
      "ὄ": 662,
      "ὐ": 663,
      "ὑ": 664,
      "ὔ": 665,
      "ὕ": 666,
      "ὖ": 667,
      "ὠ": 668,
      "ὤ": 669,
      "ὲ": 670,
      "ὶ": 671,
      "ὸ": 672,
      "ό": 673,
      "ᾰ": 674,
      "᾽": 675,
      "ῆ": 676,
      "ῖ": 677,
      "ῥ": 678,
      "ῦ": 679,
      "ῶ": 680,
      "ῷ": 681,
      "‐": 682,
      "‑": 683,
      "‒": 684,
      "–": 685,
      "—": 686,
      "―": 687,
      "‖": 688,
      "‗": 689,
      "‘": 690,
      "’": 691,
      "‚": 692,
      "“": 693,
      "”": 694,
      "„": 695,
      "‟": 696,
      "†": 697,
      "‡": 698,
      "•": 699,
      "…": 700,
      "‰": 701,
      "′": 702,
      "″": 703,
      "‹": 704,
      "›": 705,
      "※": 706,
      "⁄": 707,
      "⁎": 708,
      "⁰": 709,
      "⁴": 710,
      "⁵": 711,
      "⁶": 712,
      "⁸": 713,
      "⁹": 714,
      "⁺": 715,
      "⁻": 716,
      "₀": 717,
      "₁": 718,
      "₂": 719,
      "₃": 720,
      "₄": 721,
      "₅": 722,
      "₆": 723,
      "€": 724,
      "₹": 725,
      "℃": 726,
      "ℓ": 727,
      "ℕ": 728,
      "№": 729,
      "ℜ": 730,
      "™": 731,
      "Ω": 732,
      "⅓": 733,
      "⅔": 734,
      "⅛": 735,
      "⅜": 736,
      "Ⅰ": 737,
      "Ⅱ": 738,
      "Ⅲ": 739,
      "ⅹ": 740,
      "←": 741,
      "↑": 742,
      "→": 743,
      "↓": 744,
      "↔": 745,
      "↕": 746,
      "↗": 747,
      "↙": 748,
      "↦": 749,
      "↲": 750,
      "↷": 751,
      "⇀": 752,
      "⇄": 753,
      "⇆": 754,
      "⇋": 755,
      "⇌": 756,
      "⇐": 757,
      "⇑": 758,
      "⇒": 759,
      "⇓": 760,
      "⇔": 761,
      "⇝": 762,
      "⇨": 763,
      "∂": 764,
      "∆": 765,
      "∇": 766,
      "∈": 767,
      "∊": 768,
      "∏": 769,
      "∑": 770,
      "−": 771,
      "∕": 772,
      "∗": 773,
      "∘": 774,
      "∙": 775,
      "√": 776,
      "∝": 777,
      "∞": 778,
      "∠": 779,
      "∣": 780,
      "∥": 781,
      "∧": 782,
      "∩": 783,
      "∪": 784,
      "∫": 785,
      "∶": 786,
      "∼": 787,
      "≃": 788,
      "≅": 789,
      "≈": 790,
      "≍": 791,
      "≒": 792,
      "≠": 793,
      "≡": 794,
      "≤": 795,
      "≥": 796,
      "≦": 797,
      "≧": 798,
      "≪": 799,
      "≫": 800,
      "≲": 801,
      "⊂": 802,
      "⊕": 803,
      "⊖": 804,
      "⊗": 805,
      "⊙": 806,
      "⊝": 807,
      "⊥": 808,
      "⋅": 809,
      "⋠": 810,
      "⋮": 811,
      "⋯": 812,
      "⌣": 813,
      "⎡": 814,
      "⎢": 815,
      "⎣": 816,
      "⎤": 817,
      "⎥": 818,
      "⎦": 819,
      "⏐": 820,
      "␤": 821,
      "①": 822,
      "②": 823,
      "③": 824,
      "④": 825,
      "⑤": 826,
      "⑥": 827,
      "⑦": 828,
      "⑧": 829,
      "⑨": 830,
      "Ⓡ": 831,
      "─": 832,
      "│": 833,
      "┤": 834,
      "┬": 835,
      "┴": 836,
      "═": 837,
      "║": 838,
      "╪": 839,
      "░": 840,
      "▒": 841,
      "▓": 842,
      "■": 843,
      "□": 844,
      "▪": 845,
      "▫": 846,
      "▲": 847,
      "△": 848,
      "▴": 849,
      "▵": 850,
      "▶": 851,
      "▷": 852,
      "▸": 853,
      "►": 854,
      "▼": 855,
      "▽": 856,
      "▾": 857,
      "◄": 858,
      "◆": 859,
      "◊": 860,
      "○": 861,
      "◎": 862,
      "●": 863,
      "◦": 864,
      "◯": 865,
      "◻": 866,
      "★": 867,
      "☆": 868,
      "☐": 869,
      "☑": 870,
      "☓": 871,
      "♀": 872,
      "♂": 873,
      "♦": 874,
      "♭": 875,
      "♯": 876,
      "⚪": 877,
      "⚫": 878,
      "✓": 879,
      "✔": 880,
      "✕": 881,
      "✠": 882,
      "✧": 883,
      "✴": 884,
      "✶": 885,
      "➔": 886,
      "➙": 887,
      "➝": 888,
      "➞": 889,
      "➡": 890,
      "➢": 891,
      "➤": 892,
      "⟂": 893,
      "⟦": 894,
      "⟧": 895,
      "⟨": 896,
      "⟩": 897,
      "⟶": 898,
      "⟷": 899,
      "⠀": 900,
      "⠺": 901,
      "⥠": 902,
      "⦁": 903,
      "⨁": 904,
      "⩽": 905,
      "⩾": 906,
      "⬜": 907,
      "⬠": 908,
      "⬰": 909,
      "⮚": 910,
      "ⱡ": 911,
      "⿬": 912,
      "⿿": 913,
      "、": 914,
      "。": 915,
      "〈": 916,
      "〉": 917,
      "》": 918,
      "「": 919,
      "」": 920,
      "【": 921,
      "】": 922,
      "〔": 923,
      "〕": 924,
      "〖": 925,
      "〗": 926,
      "〞": 927,
      "い": 928,
      "か": 929,
      "き": 930,
      "な": 931,
      "に": 932,
      "り": 933,
      "ん": 934,
      "ア": 935,
      "カ": 936,
      "ガ": 937,
      "コ": 938,
      "テ": 939,
      "ナ": 940,
      "ミ": 941,
      "メ": 942,
      "リ": 943,
      "ル": 944,
      "レ": 945,
      "・": 946,
      "ー": 947,
      "㠀": 948,
      "丁": 949,
      "中": 950,
      "乆": 951,
      "么": 952,
      "人": 953,
      "介": 954,
      "仙": 955,
      "会": 956,
      "佳": 957,
      "俣": 958,
      "冬": 959,
      "出": 960,
      "切": 961,
      "刮": 962,
      "呦": 963,
      "和": 964,
      "唇": 965,
      "国": 966,
      "夏": 967,
      "大": 968,
      "契": 969,
      "女": 970,
      "子": 971,
      "字": 972,
      "学": 973,
      "孫": 974,
      "富": 975,
      "対": 976,
      "導": 977,
      "山": 978,
      "崇": 979,
      "川": 980,
      "巫": 981,
      "帝": 982,
      "平": 983,
      "引": 984,
      "德": 985,
      "拝": 986,
      "救": 987,
      "文": 988,
      "斑": 989,
      "新": 990,
      "日": 991,
      "明": 992,
      "木": 993,
      "本": 994,
      "李": 995,
      "村": 996,
      "水": 997,
      "海": 998,
      "滑": 999,
      "病": 1000,
      "症": 1001,
      "白": 1002,
      "盲": 1003,
      "石": 1004,
      "神": 1005,
      "福": 1006,
      "第": 1007,
      "策": 1008,
      "缕": 1009,
      "肥": 1010,
      "腹": 1011,
      "花": 1012,
      "苶": 1013,
      "草": 1014,
      "蕲": 1015,
      "虫": 1016,
      "蛇": 1017,
      "蟲": 1018,
      "行": 1019,
      "西": 1020,
      "解": 1021,
      "象": 1022,
      "逸": 1023,
      "郎": 1024,
      "院": 1025,
      "青": 1026,
      "黃": 1027,
      "點": 1028,
      "꙱": 1029,
      "ꝉ": 1030,
      "ꭕ": 1031,
      "븅": 1032,
      "심": 1033,
      "장": 1034,
      "재": 1035,
      "활": 1036,
      "ﬀ": 1037,
      "ﬁ": 1038,
      "ﬂ": 1039,
      "️": 1040,
      "︵": 1041,
      "﹣": 1042,
      "）": 1043,
      "，": 1044,
      "－": 1045,
      "：": 1046,
      "～": 1047,
      "･": 1048,
      "ｵ": 1049,
      "ﾴ": 1050,
      "￼": 1051,
      "𝛽": 1052,
      "𝜏": 1053,
      "🩸": 1054,
      "##u": 1055,
      "##l": 1056,
      "##t": 1057,
      "##i": 1058,
      "##f": 1059,
      "##a": 1060,
      "##c": 1061,
      "##e": 1062,
      "##r": 1063,
      "##d": 1064,
      "##g": 1065,
      "##s": 1066,
      "##j": 1067,
      "##k": 1068,
      "##o": 1069,
      "##v": 1070,
      "##n": 1071,
      "##m": 1072,
      "##ï": 1073,
      "##U": 1074,
      "##C": 1075,
      "##V": 1076,
      "##S": 1077,
      "##p": 1078,
      "##O": 1079,
      "##P": 1080,
      "##R": 1081,
      "##1": 1082,
      "##0": 1083,
      "##I": 1084,
      "##A": 1085,
      "##B": 1086,
      "##T": 1087,
      "##E": 1088,
      "##H": 1089,
      "##2": 1090,
      "##D": 1091,
      "##ö": 1092,
      "##N": 1093,
      "##F": 1094,
      "##5": 1095,
      "##h": 1096,
      "##y": 1097,
      "##4": 1098,
      "##b": 1099,
      "##z": 1100,
      "##ë": 1101,
      "##8": 1102,
      "##q": 1103,
      "##G": 1104,
      "##W": 1105,
      "##J": 1106,
      "##w": 1107,
      "##x": 1108,
      "##6": 1109,
      "##K": 1110,
      "##M": 1111,
      "##7": 1112,
      "##3": 1113,
      "##L": 1114,
      "##9": 1115,
      "##è": 1116,
      "##π": 1117,
      "##Y": 1118,
      "##→": 1119,
      "##±": 1120,
      "##्": 1121,
      "##र": 1122,
      "##म": 1123,
      "##ण": 1124,
      "##₂": 1125,
      "##×": 1126,
      "##á": 1127,
      "##X": 1128,
      "##Q": 1129,
      "##ş": 1130,
      "##®": 1131,
      "##ἰ": 1132,
      "##τ": 1133,
      "##η": 1134,
      "##θ": 1135,
      "##ε": 1136,
      "##ὶ": 1137,
      "##ς": 1138,
      "##ê": 1139,
      "##í": 1140,
      "##æ": 1141,
      "##α": 1142,
      "##Ô": 1143,
      "##ñ": 1144,
      "##ä": 1145,
      "##°": 1146,
      "##é": 1147,
      "##õ": 1148,
      "##ā": 1149,
      "##κ": 1150,
      "##ü": 1151,
      "##²": 1152,
      "##Z": 1153,
      "##â": 1154,
      "##ō": 1155,
      "##Δ": 1156,
      "##−": 1157,
      "##ř": 1158,
      "##Ω": 1159,
      "##ã": 1160,
      "##ó": 1161,
      "##Â": 1162,
      "##ø": 1163,
      "##μ": 1164,
      "##γ": 1165,
      "##ò": 1166,
      "##İ": 1167,
      "##É": 1168,
      "##ί": 1169,
      "##ν": 1170,
      "##ι": 1171,
      "##β": 1172,
      "##î": 1173,
      "##≥": 1174,
      "##ı": 1175,
      "##ē": 1176,
      "##Ö": 1177,
      "##ß": 1178,
      "##─": 1179,
      "##Ä": 1180,
      "##λ": 1181,
      "##↔": 1182,
      "##Î": 1183,
      "##à": 1184,
      "##∙": 1185,
      "##г": 1186,
      "##р": 1187,
      "##а": 1188,
      "##д": 1189,
      "##⁄": 1190,
      "##™": 1191,
      "##≈": 1192,
      "##≠": 1193,
      "##σ": 1194,
      "##ú": 1195,
      "##Ë": 1196,
      "##´": 1197,
      "##ο": 1198,
      "##ύ": 1199,
      "##♭": 1200,
      "##ё": 1201,
      "##ç": 1202,
      "##♀": 1203,
      "##÷": 1204,
      "##ô": 1205,
      "##℃": 1206,
      "##ω": 1207,
      "##∞": 1208,
      "##š": 1209,
      "##═": 1210,
      "##↲": 1211,
      "##δ": 1212,
      "##ě": 1213,
      "##ù": 1214,
      "##ł": 1215,
      "##ą": 1216,
      "##е": 1217,
      "##≤": 1218,
      "##Ï": 1219,
      "##¨": 1220,
      "##χ": 1221,
      "##˜": 1222,
      "##∼": 1223,
      "##С": 1224,
      "##ů": 1225,
      "##↓": 1226,
      "##Á": 1227,
      "##Ã": 1228,
      "##©": 1229,
      "##ś": 1230,
      "##н": 1231,
      "##←": 1232,
      "##ζ": 1233,
      "##ń": 1234,
      "##ý": 1235,
      "##ć": 1236,
      "##ő": 1237,
      "##ğ": 1238,
      "##³": 1239,
      "##△": 1240,
      "##¢": 1241,
      "##ĳ": 1242,
      "##♂": 1243,
      "##č": 1244,
      "##å": 1245,
      "##↑": 1246,
      "##û": 1247,
      "##Ś": 1248,
      "##¯": 1249,
      "##ﬁ": 1250,
      "##т": 1251,
      "##В": 1252,
      "##ž": 1253,
      "##ƒ": 1254,
      "##µ": 1255,
      "##φ": 1256,
      "##º": 1257,
      "##¬": 1258,
      "##˚": 1259,
      "##Û": 1260,
      "##ę": 1261,
      "##И": 1262,
      "##œ": 1263,
      "##¥": 1264,
      "##Ž": 1265,
      "##À": 1266,
      "##Š": 1267,
      "##Å": 1268,
      "##ū": 1269,
      "##ξ": 1270,
      "##х": 1271,
      "##¦": 1272,
      "##Β": 1273,
      "##ῶ": 1274,
      "##υ": 1275,
      "##О": 1276,
      "##Ф": 1277,
      "##А": 1278,
      "##Р": 1279,
      "##М": 1280,
      "##١": 1281,
      "##€": 1282,
      "##ṣ": 1283,
      "##ṭ": 1284,
      "##№": 1285,
      "##Α": 1286,
      "##¹": 1287,
      "##ă": 1288,
      "##ì": 1289,
      "##Ø": 1290,
      "##▶": 1291,
      "##ب": 1292,
      "##ن": 1293,
      "##έ": 1294,
      "##ρ": 1295,
      "##с": 1296,
      "##┬": 1297,
      "##Ù": 1298,
      "##ї": 1299,
      "##и": 1300,
      "##ʹ": 1301,
      "##Σ": 1302,
      "##ț": 1303,
      "##ų": 1304,
      "##①": 1305,
      "##½": 1306,
      "##ъ": 1307,
      "##Е": 1308,
      "##●": 1309,
      "##Φ": 1310,
      "##ė": 1311,
      "##√": 1312,
      "##⇌": 1313,
      "##∫": 1314,
      "##о": 1315,
      "##в": 1316,
      "##Ü": 1317,
      "##ª": 1318,
      "##Γ": 1319,
      "##ż": 1320,
      "##ī": 1321,
      "##ﬂ": 1322,
      "##Π": 1323,
      "##ό": 1324,
      "##Í": 1325,
      "##Ι": 1326,
      "##≡": 1327,
      "##Þ": 1328,
      "##□": 1329,
      "##ή": 1330,
      "##ħ": 1331,
      "##מ": 1332,
      "##ע": 1333,
      "##ו": 1334,
      "##ן": 1335,
      "##̇": 1336,
      "##¤": 1337,
      "##⁸": 1338,
      "##∗": 1339,
      "##ţ": 1340,
      "##↦": 1341,
      "##ð": 1342,
      "##ώ": 1343,
      "##к": 1344,
      "##п": 1345,
      "##ṅ": 1346,
      "##Ρ": 1347,
      "##Μ": 1348,
      "##ŋ": 1349,
      "##£": 1350,
      "##↕": 1351,
      "##ˆ": 1352,
      "##⊙": 1353,
      "##Д": 1354,
      "##È": 1355,
      "##Ó": 1356,
      "##Ż": 1357,
      "##ť": 1358,
      "##л": 1359,
      "##й": 1360,
      "##м": 1361,
      "##ṛ": 1362,
      "##③": 1363,
      "##у": 1364,
      "##ǎ": 1365,
      "##ÿ": 1366,
      "##¼": 1367,
      "##Ê": 1368,
      "##⇔": 1369,
      "##メ": 1370,
      "##コ": 1371,
      "##ȁ": 1372,
      "##▵": 1373,
      "##̄": 1374,
      "##カ": 1375,
      "##テ": 1376,
      "##ー": 1377,
      "##ル": 1378,
      "##Λ": 1379,
      "##Ī": 1380,
      "##₁": 1381,
      "##∑": 1382,
      "##Ε": 1383,
      "##Κ": 1384,
      "##Œ": 1385,
      "##♦": 1386,
      "##đ": 1387,
      "##Ο": 1388,
      "##ņ": 1389,
      "##Ĳ": 1390,
      "##ي": 1391,
      "##Т": 1392,
      "##ག": 1393,
      "##ུ": 1394,
      "##ན": 1395,
      "##Ú": 1396,
      "##þ": 1397,
      "##⟶": 1398,
      "##リ": 1399,
      "##я": 1400,
      "##⬜": 1401,
      "##ʌ": 1402,
      "##ṇ": 1403,
      "##ά": 1404,
      "##Ç": 1405,
      "##Õ": 1406,
      "##ۛ": 1407,
      "##⊗": 1408,
      "##Ȧ": 1409,
      "##븅": 1410,
      "##б": 1411,
      "##̈": 1412,
      "##▪": 1413,
      "##і": 1414,
      "##ź": 1415,
      "##■": 1416,
      "##ы": 1417,
      "##↷": 1418,
      "##Ì": 1419,
      "##ϊ": 1420,
      "##ש": 1421,
      "##ה": 1422,
      "##ῖ": 1423,
      "##̅": 1424,
      "##י": 1425,
      "##▾": 1426,
      "##ɑ": 1427,
      "##П": 1428,
      "##➔": 1429,
      "##⋅": 1430,
      "##∶": 1431,
      "##Н": 1432,
      "##ᅟ": 1433,
      "##¾": 1434,
      "##ч": 1435,
      "##ज": 1436,
      "##ा": 1437,
      "##ل": 1438,
      "##س": 1439,
      "##ع": 1440,
      "##د": 1441,
      "##ا": 1442,
      "##و": 1443,
      "##ľ": 1444,
      "##Ò": 1445,
      "##に": 1446,
      "##な": 1447,
      "##ん": 1448,
      "##か": 1449,
      "##ĝ": 1450,
      "##░": 1451,
      "##Τ": 1452,
      "##Æ": 1453,
      "##○": 1454,
      "##ь": 1455,
      "##ش": 1456,
      "##Η": 1457,
      "##́": 1458,
      "##ц": 1459,
      "##ː": 1460,
      "##ə": 1461,
      "##ș": 1462,
      "##▼": 1463,
      "##ῆ": 1464,
      "##⁻": 1465,
      "##ϕ": 1466,
      "##Ĥ": 1467,
      "##ф": 1468,
      "##⇋": 1469,
      "##◦": 1470,
      "##¸": 1471,
      "##Ş": 1472,
      "##│": 1473,
      "##ح": 1474,
      "##ك": 1475,
      "##م": 1476,
      "##▸": 1477,
      "##˙": 1478,
      "##∩": 1479,
      "##з": 1480,
      "##∈": 1481,
      "##Ŝ": 1482,
      "##Ⅱ": 1483,
      "##ň": 1484,
      "##Г": 1485,
      "##ɔ": 1486,
      "##⇒": 1487,
      "##Ÿ": 1488,
      "##ナ": 1489,
      "##ミ": 1490,
      "##ア": 1491,
      "##⁺": 1492,
      "##К": 1493,
      "##ű": 1494,
      "##ʾ": 1495,
      "##ế": 1496,
      "##Ν": 1497,
      "##Č": 1498,
      "##௠": 1499,
      "##ɣ": 1500,
      "##ˈ": 1501,
      "##⨁": 1502,
      "##◯": 1503,
      "##ж": 1504,
      "##Υ": 1505,
      "##̂": 1506,
      "##►": 1507,
      "##ὲ": 1508,
      "##˂": 1509,
      "##Ϗ": 1510,
      "##▒": 1511,
      "##щ": 1512,
      "##∏": 1513,
      "##レ": 1514,
      "##ก": 1515,
      "##ใ": 1516,
      "##ต": 1517,
      "##้": 1518,
      "##บ": 1519,
      "##ד": 1520,
      "##ס": 1521,
      "##Χ": 1522,
      "##～": 1523,
      "##✠": 1524,
      "##₄": 1525,
      "##Ð": 1526,
      "##∆": 1527,
      "##ز": 1528,
      "##ر": 1529,
      "##⊕": 1530,
      "##⊝": 1531,
      "##ח": 1532,
      "##ל": 1533,
      "##️": 1534,
      "##⊂": 1535,
      "##⇄": 1536,
      "##⌣": 1537,
      "##ψ": 1538,
      "##┤": 1539,
      "##ְ": 1540,
      "##ּ": 1541,
      "##ר": 1542,
      "##ִ": 1543,
      "##ת": 1544,
      "##ﬀ": 1545,
      "##Ñ": 1546,
      "##∂": 1547,
      "##◊": 1548,
      "##ḍ": 1549,
      "##∝": 1550,
      "##ḥ": 1551,
      "##⊖": 1552,
      "##Ϯ": 1553,
      "##ｵ": 1554,
      "##Ł": 1555,
      "##ш": 1556,
      "##ᾰ": 1557,
      "##➢": 1558,
      "##≲": 1559,
      "##ɤ": 1560,
      "##ю": 1561,
      "##➝": 1562,
      "##⟷": 1563,
      "##≃": 1564,
      "##₅": 1565,
      "##₀": 1566,
      "##⇑": 1567,
      "##⇓": 1568,
      "##⇆": 1569,
      "##ֹ": 1570,
      "##◻": 1571,
      "##②": 1572,
      "##क": 1573,
      "##ी": 1574,
      "##▴": 1575,
      "##Л": 1576,
      "##Ⅰ": 1577,
      "##∕": 1578,
      "##⩽": 1579,
      "##ق": 1580,
      "##ت": 1581,
      "##⬰": 1582,
      "##Ъ": 1583,
      "##ं": 1584,
      "##┴": 1585,
      "##⿿": 1586,
      "##𝛽": 1587,
      "##ɛ": 1588,
      "##⋯": 1589,
      "##⁴": 1590,
      "##ͳ": 1591,
      "##⚫": 1592,
      "##ฟ": 1593,
      "##Ј": 1594,
      "##◎": 1595,
      "##̆": 1596,
      "##่": 1597,
      "##อ": 1598,
      "##ง": 1599,
      "##ℜ": 1600,
      "##ɨ": 1601,
      "##स": 1602,
      "##व": 1603,
      "##त": 1604,
      "##∧": 1605,
      "##ಿ": 1606,
      "##ಲ": 1607,
      "##್": 1608,
      "##╪": 1609,
      "##फ": 1610,
      "##נ": 1611,
      "##ז": 1612,
      "##ℓ": 1613,
      "##☆": 1614,
      "##І": 1615,
      "##ϒ": 1616,
      "##़": 1617,
      "##⿬": 1618,
      "##˿": 1619,
      "##˥": 1620,
      "##ả": 1621,
      "##ɸ": 1622,
      "##≦": 1623,
      "##∇": 1624,
      "##➤": 1625,
      "##Θ": 1626,
      "##ร": 1627,
      "##ม": 1628,
      "##্": 1629,
      "##ة": 1630,
      "##≫": 1631,
      "##∥": 1632,
      "##ه": 1633,
      "##⥠": 1634,
      "##Ψ": 1635,
      "##प": 1636,
      "##ड": 1637,
      "##ĉ": 1638,
      "##Ω": 1639,
      "##̌": 1640,
      "##Ā": 1641,
      "##ص": 1642,
      "##ⅹ": 1643,
      "##⬠": 1644,
      "##ῦ": 1645,
      "##★": 1646,
      "##э": 1647,
      "##ם": 1648,
      "##✕": 1649,
      "##ǔ": 1650,
      "##ὐ": 1651,
      "##Ά": 1652,
      "##≪": 1653,
      "##ـ": 1654,
      "##̀": 1655,
      "##∘": 1656,
      "##ἠ": 1657,
      "##➞": 1658,
      "##ķ": 1659,
      "##Ⓡ": 1660,
      "##ǁ": 1661,
      "##⊥": 1662,
      "##Б": 1663,
      "##ἷ": 1664,
      "##Ų": 1665,
      "##ɯ": 1666,
      "##ῷ": 1667,
      "##ὖ": 1668,
      "##∪": 1669,
      "##ग": 1670,
      "##न": 1671,
      "##ब": 1672,
      "##␤": 1673,
      "##བ": 1674,
      "##ྱ": 1675,
      "##ར": 1676,
      "##▓": 1677,
      "##↙": 1678,
      "##⠀": 1679,
      "##ೆ": 1680,
      "##ಟ": 1681,
      "##֯": 1682,
      "##⟂": 1683,
      "##➙": 1684,
      "##ȳ": 1685,
      "##⁵": 1686,
      "##⋠": 1687,
      "##Ц": 1688,
      "##ổ": 1689,
      "##￼": 1690,
      "##า": 1691,
      "##โ": 1692,
      "##ค": 1693,
      "##ล": 1694,
      "##˃": 1695,
      "##⇀": 1696,
      "##⁶": 1697,
      "##ḗ": 1698,
      "##ﾴ": 1699,
      "##Ɛ": 1700,
      "##ϵ": 1701,
      "##⩾": 1702,
      "##ὔ": 1703,
      "##ᎏ": 1704,
      "##ệ": 1705,
      "##⇝": 1706,
      "##✓": 1707,
      "##̧": 1708,
      "##ữ": 1709,
      "##ἴ": 1710,
      "##Ć": 1711,
      "##Ξ": 1712,
      "##ב": 1713,
      "##⁰": 1714,
      "##ĸ": 1715,
      "##⁹": 1716,
      "##ļ": 1717,
      "##श": 1718,
      "##א": 1719,
      "##ガ": 1720,
      "##▲": 1721,
      "##≧": 1722,
      "##☓": 1723,
      "##ŭ": 1724,
      "##ȗ": 1725,
      "##Х": 1726,
      "##Я": 1727,
      "##פ": 1728,
      "##ό": 1729,
      "##ྩ": 1730,
      "##ྭ": 1731,
      "##ɡ": 1732,
      "##Ō": 1733,
      "##║": 1734,
      "##✶": 1735,
      "##ἐ": 1736,
      "##ĩ": 1737,
      "##ď": 1738,
      "##✴": 1739,
      "##₃": 1740,
      "##ὸ": 1741,
      "##ج": 1742,
      "##ɕ": 1743,
      "##Ț": 1744,
      "##΅": 1745,
      "##장": 1746,
      "##재": 1747,
      "##활": 1748,
      "##₆": 1749,
      "##Đ": 1750,
      "##ὀ": 1751,
      "##ʿ": 1752,
      "##き": 1753,
      "##り": 1754,
      "##แ": 1755,
      "##Ш": 1756,
      "##en": 1757,
      "##er": 1758,
      "##an": 1759,
      "##ie": 1760,
      "##in": 1761,
      "##el": 1762,
      "##or": 1763,
      "##at": 1764,
      "##et": 1765,
      "de": 1766,
      "##ij": 1767,
      "##ch": 1768,
      "van": 1769,
      "##st": 1770,
      "##al": 1771,
      "##on": 1772,
      "##ar": 1773,
      "##ing": 1774,
      "en": 1775,
      "##de": 1776,
      "##it": 1777,
      "ge": 1778,
      "##is": 1779,
      "in": 1780,
      "##ro": 1781,
      "##oor": 1782,
      "##den": 1783,
      "##ge": 1784,
      "##ol": 1785,
      "##re": 1786,
      "##ct": 1787,
      "ver": 1788,
      "##der": 1789,
      "een": 1790,
      "met": 1791,
      "##le": 1792,
      "be": 1793,
      "##om": 1794,
      "het": 1795,
      "##te": 1796,
      "##atie": 1797,
      "##id": 1798,
      "##oe": 1799,
      "##as": 1800,
      "##aar": 1801,
      "op": 1802,
      "##ijk": 1803,
      "##ra": 1804,
      "##ul": 1805,
      "##ig": 1806,
      "##isch": 1807,
      "##ic": 1808,
      "##ten": 1809,
      "##es": 1810,
      "##og": 1811,
      "voor": 1812,
      "on": 1813,
      "##erd": 1814,
      "##am": 1815,
      "##cht": 1816,
      "##ot": 1817,
      "##ent": 1818,
      "##ur": 1819,
      "##ale": 1820,
      "##il": 1821,
      "##us": 1822,
      "##ische": 1823,
      "te": 1824,
      "##gen": 1825,
      "aan": 1826,
      "##ijn": 1827,
      "##ken": 1828,
      "st": 1829,
      "##em": 1830,
      "is": 1831,
      "##ver": 1832,
      "##os": 1833,
      "##sch": 1834,
      "##elijk": 1835,
      "##di": 1836,
      "##la": 1837,
      "##un": 1838,
      "##um": 1839,
      "De": 1840,
      "##eer": 1841,
      "##op": 1842,
      "al": 1843,
      "re": 1844,
      "##ctie": 1845,
      "##ven": 1846,
      "##ee": 1847,
      "##ine": 1848,
      "##he": 1849,
      "##ik": 1850,
      "##del": 1851,
      "bij": 1852,
      "##len": 1853,
      "##ag": 1854,
      "##ati": 1855,
      "##ve": 1856,
      "##ru": 1857,
      "om": 1858,
      "die": 1859,
      "an": 1860,
      "wor": 1861,
      "##eren": 1862,
      "##ingen": 1863,
      "##ele": 1864,
      "dat": 1865,
      "zijn": 1866,
      "of": 1867,
      "##ze": 1868,
      "onder": 1869,
      "##aal": 1870,
      "##ën": 1871,
      "##if": 1872,
      "##ste": 1873,
      "##oc": 1874,
      "door": 1875,
      "##sp": 1876,
      "##orm": 1877,
      "##im": 1878,
      "##iet": 1879,
      "##ab": 1880,
      "##sen": 1881,
      "##ap": 1882,
      "uit": 1883,
      "con": 1884,
      "##ak": 1885,
      "pro": 1886,
      "##ed": 1887,
      "##ter": 1888,
      "##heid": 1889,
      "werd": 1890,
      "wer": 1891,
      "##ep": 1892,
      "##ite": 1893,
      "geen": 1894,
      "##se": 1895,
      "niet": 1896,
      "##ut": 1897,
      "##ai": 1898,
      "##eg": 1899,
      "##and": 1900,
      "waar": 1901,
      "##iek": 1902,
      "##per": 1903,
      "geb": 1904,
      "af": 1905,
      "als": 1906,
      "##ss": 1907,
      "##iteit": 1908,
      "##oed": 1909,
      "##atiën": 1910,
      "##uw": 1911,
      "tot": 1912,
      "##ang": 1913,
      "##eld": 1914,
      "##ist": 1915,
      "##ige": 1916,
      "##olog": 1917,
      "20": 1918,
      "##ant": 1919,
      "##ult": 1920,
      "##ect": 1921,
      "beh": 1922,
      "over": 1923,
      "##aat": 1924,
      "##ff": 1925,
      "##ft": 1926,
      "##ad": 1927,
      "##dt": 1928,
      "##ri": 1929,
      "##ec": 1930,
      "##ok": 1931,
      "sp": 1932,
      "##ers": 1933,
      "patiën": 1934,
      "na": 1935,
      "##omen": 1936,
      "In": 1937,
      "worden": 1938,
      "##ac": 1939,
      "##act": 1940,
      "##ho": 1941,
      "##een": 1942,
      "##ud": 1943,
      "##eerd": 1944,
      "werden": 1945,
      "ont": 1946,
      "##aire": 1947,
      "##ion": 1948,
      "10": 1949,
      "##ies": 1950,
      "##ier": 1951,
      "was": 1952,
      "er": 1953,
      "##od": 1954,
      "wordt": 1955,
      "##ast": 1956,
      "##icht": 1957,
      "##wij": 1958,
      "onderz": 1959,
      "per": 1960,
      "##nen": 1961,
      "res": 1962,
      "##ich": 1963,
      "##ide": 1964,
      "##art": 1965,
      "##val": 1966,
      "gro": 1967,
      "##uur": 1968,
      "##AT": 1969,
      "bl": 1970,
      "##uc": 1971,
      "##of": 1972,
      "##elijke": 1973,
      "##aan": 1974,
      "ex": 1975,
      "##iv": 1976,
      "##eerde": 1977,
      "##ran": 1978,
      "##men": 1979,
      "di": 1980,
      "##ker": 1981,
      "deze": 1982,
      "##oon": 1983,
      "##oek": 1984,
      "##vol": 1985,
      "gen": 1986,
      "zo": 1987,
      "##andel": 1988,
      "##ort": 1989,
      "##ub": 1990,
      "##yp": 1991,
      "##tro": 1992,
      "le": 1993,
      "##aten": 1994,
      "##ijd": 1995,
      "##ellen": 1996,
      "##ell": 1997,
      "##ere": 1998,
      "##ific": 1999,
      "kan": 2000,
      "##ym": 2001,
      "##ress": 2002,
      "##ind": 2003,
      "##ardi": 2004,
      "##ruik": 2005,
      "##ir": 2006,
      "##ien": 2007,
      "##ings": 2008,
      "##ose": 2009,
      "##dere": 2010,
      "we": 2011,
      "##chter": 2012,
      "##ron": 2013,
      "##vo": 2014,
      "##cl": 2015,
      "##ER": 2016,
      "Con": 2017,
      "##tra": 2018,
      "##ectie": 2019,
      "##aties": 2020,
      "##we": 2021,
      "##kt": 2022,
      "##ON": 2023,
      "##inder": 2024,
      "##omp": 2025,
      "mg": 2026,
      "##onder": 2027,
      "ch": 2028,
      "he": 2029,
      "##ame": 2030,
      "gem": 2031,
      "##ase": 2032,
      "Het": 2033,
      "##be": 2034,
      "toe": 2035,
      "##ologie": 2036,
      "vol": 2037,
      "##eeft": 2038,
      "eff": 2039,
      "versch": 2040,
      "Er": 2041,
      "ho": 2042,
      "##iddel": 2043,
      "gebruik": 2044,
      "##ende": 2045,
      "##ost": 2046,
      "##ne": 2047,
      "##ass": 2048,
      "##wee": 2049,
      "##rij": 2050,
      "##entie": 2051,
      "behandel": 2052,
      "##aren": 2053,
      "##ys": 2054,
      "##lin": 2055,
      "naar": 2056,
      "##ip": 2057,
      "##aak": 2058,
      "ne": 2059,
      "##lo": 2060,
      "##lijk": 2061,
      "##ib": 2062,
      "patiënten": 2063,
      "inf": 2064,
      "##uid": 2065,
      "##me": 2066,
      "ant": 2067,
      "##illen": 2068,
      "##sie": 2069,
      "##ond": 2070,
      "##ign": 2071,
      "##ater": 2072,
      "##ben": 2073,
      "##erde": 2074,
      "stud": 2075,
      "##geven": 2076,
      "##ia": 2077,
      "inter": 2078,
      "##her": 2079,
      "##yn": 2080,
      "##UM": 2081,
      "##pen": 2082,
      "sch": 2083,
      "onderzoek": 2084,
      "maar": 2085,
      "##ussen": 2086,
      "##af": 2087,
      "##king": 2088,
      "verb": 2089,
      "##yl": 2090,
      "##ug": 2091,
      "im": 2092,
      "lin": 2093,
      "##oren": 2094,
      "dan": 2095,
      "##age": 2096,
      "bet": 2097,
      "norm": 2098,
      "##lag": 2099,
      "##ke": 2100,
      "##usie": 2101,
      "heb": 2102,
      "ook": 2103,
      "##mer": 2104,
      "DAT": 2105,
      "ter": 2106,
      "##ath": 2107,
      "##entr": 2108,
      "##qu": 2109,
      "##als": 2110,
      "ged": 2111,
      "verg": 2112,
      "her": 2113,
      "##iden": 2114,
      "##ox": 2115,
      "hebben": 2116,
      "12": 2117,
      "##ept": 2118,
      "##ogen": 2119,
      "##sel": 2120,
      "geï": 2121,
      "##con": 2122,
      "ar": 2123,
      "verm": 2124,
      "##00": 2125,
      "##amen": 2126,
      "Geen": 2127,
      "eer": 2128,
      "mo": 2129,
      "##ander": 2130,
      "##ering": 2131,
      "##ure": 2132,
      "pre": 2133,
      "bel": 2134,
      "sign": 2135,
      "##zen": 2136,
      "verschillen": 2137,
      "gez": 2138,
      "##baar": 2139,
      "##pt": 2140,
      "##ulaire": 2141,
      "##SO": 2142,
      "##ressie": 2143,
      "##uis": 2144,
      "DATUM": 2145,
      "kun": 2146,
      "##ië": 2147,
      "An": 2148,
      "##onen": 2149,
      "##gel": 2150,
      "##oen": 2151,
      "##ijden": 2152,
      "##kel": 2153,
      "##rie": 2154,
      "uitge": 2155,
      "min": 2156,
      "PER": 2157,
      "tussen": 2158,
      "##laat": 2159,
      "##ese": 2160,
      "201": 2161,
      "heeft": 2162,
      "##NA": 2163,
      "##actie": 2164,
      "waren": 2165,
      "##pl": 2166,
      "##oven": 2167,
      "##SOON": 2168,
      "PERSOON": 2169,
      "meer": 2170,
      "##alis": 2171,
      "##rom": 2172,
      "##eel": 2173,
      "##iviteit": 2174,
      "besch": 2175,
      "ontw": 2176,
      "act": 2177,
      "##atieve": 2178,
      "##pro": 2179,
      "dag": 2180,
      "##unctie": 2181,
      "##ive": 2182,
      "hy": 2183,
      "kunnen": 2184,
      "##chten": 2185,
      "##wel": 2186,
      "effect": 2187,
      "Al": 2188,
      "##yse": 2189,
      "dit": 2190,
      "patiënt": 2191,
      "##reven": 2192,
      "##ieden": 2193,
      "##AR": 2194,
      "##itie": 2195,
      "bloed": 2196,
      "comp": 2197,
      "##ren": 2198,
      "##zig": 2199,
      "##trole": 2200,
      "##sult": 2201,
      "alle": 2202,
      "##yt": 2203,
      "##lu": 2204,
      "##ann": 2205,
      "##kken": 2206,
      "##are": 2207,
      "me": 2208,
      "##rans": 2209,
      "##ium": 2210,
      "##dien": 2211,
      "##ation": 2212,
      "##du": 2213,
      "##gevens": 2214,
      "##ieuw": 2215,
      "twee": 2216,
      "##oel": 2217,
      "Een": 2218,
      "uur": 2219,
      "Deze": 2220,
      "##ank": 2221,
      "11": 2222,
      "bev": 2223,
      "result": 2224,
      "##genomen": 2225,
      "ma": 2226,
      "ac": 2227,
      "##aam": 2228,
      "##wit": 2229,
      "rec": 2230,
      "CT": 2231,
      "##io": 2232,
      "##ens": 2233,
      "##ong": 2234,
      "##rijk": 2235,
      "##th": 2236,
      "ger": 2237,
      "##agn": 2238,
      "belang": 2239,
      "##alen": 2240,
      "Cardi": 2241,
      "Ver": 2242,
      "##ma": 2243,
      "behandeling": 2244,
      "cellen": 2245,
      "##ulp": 2246,
      "We": 2247,
      "##ger": 2248,
      "studie": 2249,
      "verander": 2250,
      "pol": 2251,
      "verschillende": 2252,
      "or": 2253,
      "verho": 2254,
      "##yst": 2255,
      "##IN": 2256,
      "##dige": 2257,
      "##ute": 2258,
      "##ces": 2259,
      "##wer": 2260,
      "##arm": 2261,
      "##ment": 2262,
      "linker": 2263,
      "##alyse": 2264,
      "vergelijk": 2265,
      "##iwit": 2266,
      "kle": 2267,
      "wat": 2268,
      "##EN": 2269,
      "ontwik": 2270,
      "##ate": 2271,
      "15": 2272,
      "On": 2273,
      "##yc": 2274,
      "sub": 2275,
      "ze": 2276,
      "##igen": 2277,
      "signific": 2278,
      "best": 2279,
      "21": 2280,
      "##onden": 2281,
      "am": 2282,
      "##herap": 2283,
      "19": 2284,
      "##duc": 2285,
      "##ill": 2286,
      "mm": 2287,
      "##est": 2288,
      "##ieke": 2289,
      "##schap": 2290,
      "reg": 2291,
      "##ante": 2292,
      "bas": 2293,
      "##ram": 2294,
      "##iële": 2295,
      "##oom": 2296,
      "pl": 2297,
      "hart": 2298,
      "had": 2299,
      "##org": 2300,
      "##eten": 2301,
      "at": 2302,
      "##ijdens": 2303,
      "##oord": 2304,
      "##ving": 2305,
      "##icatie": 2306,
      "verhoog": 2307,
      "##itis": 2308,
      "##name": 2309,
      "##ek": 2310,
      "andere": 2311,
      "eiwit": 2312,
      "##clusie": 2313,
      "cor": 2314,
      "resultaten": 2315,
      "##icro": 2316,
      "##ef": 2317,
      "vro": 2318,
      "mog": 2319,
      "##pressie": 2320,
      "##dro": 2321,
      "th": 2322,
      "verk": 2323,
      "pijn": 2324,
      "##ert": 2325,
      "##ente": 2326,
      "##erg": 2327,
      "rechter": 2328,
      "goed": 2329,
      "gebruikt": 2330,
      "##gest": 2331,
      "##eleid": 2332,
      "##ivea": 2333,
      "verminder": 2334,
      "##volg": 2335,
      "zonder": 2336,
      "##ologische": 2337,
      "##ader": 2338,
      "##dem": 2339,
      "zoals": 2340,
      "##let": 2341,
      "##elf": 2342,
      "##geb": 2343,
      "##acht": 2344,
      "##IE": 2345,
      "geïn": 2346,
      "jaar": 2347,
      "##middel": 2348,
      "ziek": 2349,
      "sc": 2350,
      "##vl": 2351,
      "belangrijk": 2352,
      "##ruk": 2353,
      "13": 2354,
      "verbet": 2355,
      "ab": 2356,
      "med": 2357,
      "##eu": 2358,
      "hoe": 2359,
      "##sc": 2360,
      "##anc": 2361,
      "col": 2362,
      "nieuw": 2363,
      "##adi": 2364,
      "14": 2365,
      "##ype": 2366,
      "St": 2367,
      "##ard": 2368,
      "hun": 2369,
      "##uden": 2370,
      "ontwikkel": 2371,
      "man": 2372,
      "Cardiologie": 2373,
      "zich": 2374,
      "##ob": 2375,
      "el": 2376,
      "klin": 2377,
      "##atum": 2378,
      "##ui": 2379,
      "##chts": 2380,
      "tijdens": 2381,
      "##slag": 2382,
      "##heden": 2383,
      "Om": 2384,
      "co": 2385,
      "##aag": 2386,
      "##orst": 2387,
      "vert": 2388,
      "##ruct": 2389,
      "##wezig": 2390,
      "trans": 2391,
      "##erende": 2392,
      "ml": 2393,
      "##aakt": 2394,
      "##fie": 2395,
      "behulp": 2396,
      "kw": 2397,
      "mee": 2398,
      "tijd": 2399,
      "##elling": 2400,
      "nu": 2401,
      "##iale": 2402,
      "##air": 2403,
      "spec": 2404,
      "##iedenis": 2405,
      "bin": 2406,
      "##vat": 2407,
      "##eter": 2408,
      "30": 2409,
      "##hal": 2410,
      "controle": 2411,
      "##dent": 2412,
      "##agen": 2413,
      "##IS": 2414,
      "##ule": 2415,
      "##valu": 2416,
      "##bare": 2417,
      "##ting": 2418,
      "##atief": 2419,
      "##tie": 2420,
      "##kend": 2421,
      "resp": 2422,
      "##nel": 2423,
      "activiteit": 2424,
      "##zien": 2425,
      "toon": 2426,
      "##uren": 2427,
      "##ulatie": 2428,
      "##gesch": 2429,
      "wee": 2430,
      "25": 2431,
      "##woord": 2432,
      "##iën": 2433,
      "##vallen": 2434,
      "beg": 2435,
      "##igheid": 2436,
      "##anis": 2437,
      "##uit": 2438,
      "##vorm": 2439,
      "mon": 2440,
      "##ogra": 2441,
      "gew": 2442,
      "##lex": 2443,
      "long": 2444,
      "##stand": 2445,
      "gegevens": 2446,
      "gl": 2447,
      "par": 2448,
      "lever": 2449,
      "bi": 2450,
      "imm": 2451,
      "##gro": 2452,
      "beoor": 2453,
      "##racht": 2454,
      "##ari": 2455,
      "Dit": 2456,
      "huid": 2457,
      "onge": 2458,
      "micro": 2459,
      "##fer": 2460,
      "art": 2461,
      "normale": 2462,
      "##ablet": 2463,
      "##isic": 2464,
      "##ood": 2465,
      "functie": 2466,
      "groep": 2467,
      "##ositie": 2468,
      "##ced": 2469,
      "mogelijk": 2470,
      "##voerd": 2471,
      "##ocht": 2472,
      "##laats": 2473,
      "Conclusie": 2474,
      "##gens": 2475,
      "ap": 2476,
      "Pro": 2477,
      "rem": 2478,
      "##elt": 2479,
      "ele": 2480,
      "##van": 2481,
      "bep": 2482,
      "##nis": 2483,
      "test": 2484,
      "##ction": 2485,
      "Bij": 2486,
      "##etische": 2487,
      "16": 2488,
      "##voor": 2489,
      "ster": 2490,
      "bere": 2491,
      "##uro": 2492,
      "##ax": 2493,
      "Sp": 2494,
      "hyper": 2495,
      "##met": 2496,
      "##oten": 2497,
      "##aard": 2498,
      "##bij": 2499,
      "50": 2500,
      "##herapie": 2501,
      "##oorz": 2502,
      "##elen": 2503,
      "##IC": 2504,
      "uitgevoerd": 2505,
      "##hank": 2506,
      "##ateg": 2507,
      "##eert": 2508,
      "##ator": 2509,
      "cardi": 2510,
      "##centr": 2511,
      "##AD": 2512,
      "##olec": 2513,
      "##yste": 2514,
      "borst": 2515,
      "normaal": 2516,
      "zw": 2517,
      "Consult": 2518,
      "hyp": 2519,
      "aanwezig": 2520,
      "##dentific": 2521,
      "##cedure": 2522,
      "##TE": 2523,
      "toen": 2524,
      "##vul": 2525,
      "ste": 2526,
      "Re": 2527,
      "vorm": 2528,
      "syn": 2529,
      "nieuwe": 2530,
      "##dra": 2531,
      "##ster": 2532,
      "200": 2533,
      "com": 2534,
      "##omst": 2535,
      "aant": 2536,
      "basis": 2537,
      "##kte": 2538,
      "##und": 2539,
      "ben": 2540,
      "hem": 2541,
      "post": 2542,
      "##deling": 2543,
      "##lachten": 2544,
      "100": 2545,
      "##deren": 2546,
      "##mat": 2547,
      "##ees": 2548,
      "nivea": 2549,
      "##assen": 2550,
      "tra": 2551,
      "##last": 2552,
      "24": 2553,
      "eerste": 2554,
      "##rit": 2555,
      "##rim": 2556,
      "##wijk": 2557,
      "18": 2558,
      "echter": 2559,
      "##indingen": 2560,
      "vrouw": 2561,
      "intra": 2562,
      "waargenomen": 2563,
      "Be": 2564,
      "ziekte": 2565,
      "tegen": 2566,
      "##jes": 2567,
      "wij": 2568,
      "##gende": 2569,
      "##ugger": 2570,
      "##ieken": 2571,
      "##ieerd": 2572,
      "Aan": 2573,
      "##get": 2574,
      "##ach": 2575,
      "ep": 2576,
      "##emie": 2577,
      "verwij": 2578,
      "CO": 2579,
      "##up": 2580,
      "cel": 2581,
      "##ductie": 2582,
      "Ge": 2583,
      "##mon": 2584,
      "40": 2585,
      "##regen": 2586,
      "risic": 2587,
      "##och": 2588,
      "##ust": 2589,
      "##eratie": 2590,
      "dos": 2591,
      "gest": 2592,
      "##emen": 2593,
      "ad": 2594,
      "nog": 2595,
      "##AL": 2596,
      "Op": 2597,
      "Datum": 2598,
      "##nst": 2599,
      "##ire": 2600,
      "gep": 2601,
      "##els": 2602,
      "##oeken": 2603,
      "##stelling": 2604,
      "Met": 2605,
      "##yten": 2606,
      "##CH": 2607,
      "lich": 2608,
      "##raal": 2609,
      "##atten": 2610,
      "##ov": 2611,
      "##asc": 2612,
      "klinische": 2613,
      "hoog": 2614,
      "Th": 2615,
      "cont": 2616,
      "##schreven": 2617,
      "veel": 2618,
      "##voel": 2619,
      "nod": 2620,
      "##spro": 2621,
      "##cin": 2622,
      "Voor": 2623,
