{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"IN":263,"INT":264,"ie":265,"in":266,"Ġ[":267,"at":268,"or":269,"an":270,"ge":271,"on":272,"ar":273,"ch":274,"ij":275,"Ġv":276,"Ġd":277,"st":278,"al":279,"Ġm":280,"ol":281,"el":282,"et":283,"is":284,"ing":285,"di":286,"Ġb":287,"Ġp":288,"Ġn":289,"re":290,"Ġo":291,"Ġge":292,"Ġt":293,"ĠC":294,"Ġh":295,"oor":296,"Ġ(":297,"og":298,"AT":299,"Ġa":300,"cht":301,"Ġc":302,"la":303,"de":304,"Ġw":305,"Ġs":306,"--":307,"ra":308,"le":309,"it":310,"oe":311,"Ġen":312,"Ġin":313,"atie":314,"Ġde":315,"ardi":316,"us":317,"der":318,"Ġe":319,"den":320,"ro":321,"ct":322,"um":323,"ver":324,"am":325,"ul":326,"ĠA":327,"Ġvan":328,"em":329,"ent":330,"Ġop":331,"]:":332,"aar":333,"Ġmet":334,"om":335,"Ġk":336,"Ġz":337,"ale":338,"olog":339,"ee":340,"se":341,"Ġver":342,"LO":343,"aal":344,"ologie":345,"UM":346,"ER":347,"ig":348,"Ġg":349,"isch":350,"ic":351,"id":352,"ON":353,"ĠT":354,"],":355,"OON":356,"Ġl":357,"DAT":358,"DATUM":359,"ĠL":360,"ĠP":361,"ardiologie":362,"op":363,"PER":364,"ijk":365,"PERS":366,"PERSOON":367,"art":368,"ag":369,"Ġvoor":370,"ens":371,"Ġgeen":372,"Ġon":373,"FLO":374,"FLOAT":375,"ken":376,"ri":377,"eg":378,"Ġbij":379,"ur":380,"sch":381,"Ge":382,"----":383,"Ġst":384,"nt":385,"sp":386,"Ġre":387,"iet":388,"Ġbe":389,"ĠS":390,"ĠV":391,"eer":392,"Ġf":393,"ons":394,"ĠM":395,"ĠR":396,"ult":397,"CA":398,"onsult":399,"cl":400,"usie":401,"ot":402,"orm":403,"Ġeen":404,"ĠE":405,"]/":406,"un":407,"ĠH":408,"il":409,"ctie":410,"Ġper":411,"ĠD":412,"ine":413,"ant":414,"and":415,"ĠO":416,"ele":417,"ĠI":418,"Con":419,"clusie":420,"Ġu":421,"oc":422,"ati":423,"ak":424,"gen":425,"]-":426,"Cardiologie":427,"atum":428,"ru":429,"ĠGe":430,"CAR":431,"as":432,"Ġaan":433,"ab":434,"].":435,"Ġniet":436,"Ġonder":437,"ijn":438,"ische":439,"ingen":440,"ĠN":441,"sla":442,"ĠConsult":443,"sie":444,"icht":445,"])":446,"Ġis":447,"ce":448,"zoe":449,"ijd":450,"Conclusie":451,"Ġ-":452,"te":453,"Ġi":454,"rij":455,"zoek":456,"Ġaf":457,"yp":458,"Ġhet":459,"ir":460,"ĠB":461,"min":462,":[":463,"dic":464,"oord":465,"oog":466,"ont":467,"gev":468,"ft":469,"chten":470,"ne":471,"Ġ([":472,"ose":473,"ĠTh":474,"Ġna":475,"oed":476,"ĠĊ":477,"ĠGeen":478,"nam":479,"ema":480,"rijv":481,"Ġte":482,"ĠAnt":483,"--------":484,"schrijv":485,"Ġj":486,"woord":487,"me":488,"),":489,"os":490,"schrijving":491,"pl":492,"end":493,"orie":494,"ĠCat":495,"Om":496,"dicatie":497,"egorie":498,"Omschrijving":499,"ĠAntwoord":500,"ĠCategorie":501,"ĠThema":502,"unctie":503,"Ġover":504,"Ġmm":505,"Ġr":506,"]-[":507,"IE":508,"ik":509,"lachten":510,"ec":511,"elijk":512,"ort":513,"ĠLV":514,"]%":515,"Ġdi":516,"mg":517,"Ġhart":518,"slag":519,"lin":520,"he":521,"rol":522,"Ġonderzoek":523,"ang":524,"ter":525,"ure":526,"ok":527,"ige":528,"gevens":529,"ink":530,"ac":531,"],[":532,"eren":533,"ut":534,"ĠCardiologie":535,"]/[":536,"aat":537,"Ġx":538,"wij":539,"gel":540,"Ġnorm":541,"versie":542,"Ġwaar":543,"Ġpro":544,"eld":545,"Datum":546,"Ã«":547,"Ġal":548,"AD":549,"iek":550,"ier":551,"ten":552,"):":553,"ast":554,"con":555,"Ġdag":556,"ad":557,"Ġlink":558,"ff":559,"im":560,"EF":561,"Ġof":562,"ijden":563,"ĊĊ":564,"Ġdoor":565,"ven":566,"ĠĠ":567,"Ġcor":568,"es":569,"gegevens":570,"Ġer":571,"ist":572,"Ġcardi":573,"conversie":574,"conversiegegevens":575,"Ġcont":576,"Ġme":577,"Ġklachten":578,"ĠG":579,"wijz":580,"Nee":581,"ced":582,"Ġma":583,"ve":584,"eleid":585,"uis":586,"Ġla":587,"Ġnu":588,"Ġnaar":589,"Ġ|":590,"]:[":591,"ou":592,"rie":593,"ram":594,"gesch":595,"ath":596,"cedure":597,"ieden":598,"entie":599,"nese":600,"yper":601,"CG":602,"sc":603,"eerd":604,"Ġan":605,"olg":606,"Ġrecht":607,"iedenis":608,"eeft":609,"geschiedenis":610,"be":611,"EN":612,"pt":613,"ste":614,"Ã«nt":615,"Ġuit":616,"if":617,"Ġpati":618,"air":619,").":620,"IS":621,"Ġsp":622,"uw":623,"lep":624,"ull":625,"leg":626,"lo":627,"Ġcol":628,"onder":629,"mm":630,"ire":631,"CI":632,"ensie":633,"acht":634,"atri":635,"Ġvoorgeschiedenis":636,"ĠOver":637,"ap":638,"lat":639,"ib":640,"ard":641,"oede":642,"cho":643,"Ġor":644,"vat":645,"ĠK":646,"ĠVer":647,"ect":648,"Ġfunctie":649,"Ġ/":650,"urs":651,"ruk":652,"ril":653,"eu":654,"act":655,"voor":656,"wijk":657,"of":658,"erd":659,"Ġtot":660,"ium":661,"HU":662,"emie":663,"ill":664,"res":665,"KEN":666,"ZIE":667,"ĠU":668,"HUIS":669,"ZIEKEN":670,"ZIEKENHUIS":671,"sen":672,"ide":673,"ien":674,"role":675,"name":676,"abl":677,"Hg":678,"ursus":679,"af":680,"ell":681,"itme":682,"ind":683,"aan":684,"vull":685,"Ġle":686,"Ġinf":687,"Ġgoed":688,"ze":689,"Ġpol":690,"ost":691,"ypert":692,"ting":693,"amen":694,"zicht":695,"ann":696,"zel":697,"raag":698,"erk":699,"Ġsy":700,"ich":701,"Ġth":702,"qu":703,"onair":704,"ĠF":705,"Ġbl":706,"----------------":707,"Aan":708,"eken":709,"alis":710,"Ġwor":711,"ia":712,"uur":713,"ore":714,"ula":715,"dilat":716,"eter":717,"ende":718,"ma":719,"eel":720,"namnese":721,"iklin":722,"CD":723,"uc":724,"Ġmg":725,"oloog":726,"amenvat":727,"amenvatting":728,"Ġlinker":729,"Ġoraal":730,"TI":731,"oel":732,"Ġtijd":733,"Ġatri":734,"ed":735,"Beleid":736,"Ġnormale":737,"hand":738,"Anamnese":739,"omen":740,"Ġom":741,"LE":742,"rief":743,"Ġook":744,"==":745,"Ġto":746,"ĠW":747,"Ġwaarvoor":748,"ĠCA":749,"ĠCT":750,"ys":751,"Ġnog":752,"eling":753,"Ġdatum":754,"arts":755,"Ġeer":756,"igram":757,"eratie":758,"ijst":759,"Ġpijn":760,"ĠECG":761,"enose":762,"ablet":763,"Ġiv":764,"Ġzijn":765,"ĠRV":766,"ĠOverzicht":767,"-[":768,"ĠIn":769,"functie":770,"ĠDe":771,"vullend":772,"gelijk":773,"Ġmill":774,"Ġwel":775,"ID":776,"Ġheeft":777,"TE":778,"ypertensie":779,"spra":780,"fie":781,"rocedure":782,"TX":783,"heid":784,"Ġmilligram":785,"ATIE":786,"umf":787,"Ġtablet":788,"Ġnee":789,"Ġverv":790,"Ġafwijk":791,"Ġaort":792,"ibril":793,"CATIE":794,"ax":795,"ond":796,"Ġger":797,"nis":798,"Tijd":799,"Ġrechts":800,"Ġgoede":801,"LOCATIE":802,"aties":803,"Ġter":804,"Ġno":805,"Ġisch":806,"Ġont":807,"Ġhoog":808,"spann":809,"etten":810,"Ġmo":811,"we":812,"alc":813,"Ġcolleg":814,"Ġsc":815,"kel":816,"zien":817,"Re":818,"su":819,"Ġja":820,"Over":821,"kend":822,"druk":823,"ĠmmHg":824,"Ġaanwijz":825,"dere":826,"ulm":827,"bl":828,"ies":829,"Ġgedilat":830,"spraak":831,"ific":832,"omp":833,"Ġgest":834,"chter":835,"inge":836,"ĠPCI":837,"mb":838,"Ġ]":839,"Ġmmol":840,"Aanvullend":841,"ardiale":842,"Keu":843,"zelijst":844,"Keuzelijst":845,"radi":846,"uit":847,"ecursus":848,"Ġdec":849,"ĠpatiÃ«nt":850,"vent":851,"Ġivm":852,"ĠNorm":853,"ite":854,"Ġru":855,"ĠZ":856,"ke":857,"tra":858,"est":859,"spanning":860,"kt":861,"ente":862,"men":863,"JD":864,"isic":865,"TIJD":866,"LEEF":867,"LEEFTIJD":868,"dt":869,"Ġmeer":870,"Ġzetten":871,"edicatie":872,"Ġcon":873,"Ġwerd":874,"ĠICD":875,"Ġcoronair":876,"alen":877,"ibrill":878,"Ġaanwijzingen":879,"Ġmin":880,"dig":881,"Ġcontrole":882,"oornis":883,"consult":884,"ron":885,"ogra":886,"Ġnormaal":887,"VA":888,"sl":889,"int":890,"uid":891,"Ġrec":892,"ĠQ":893,"Ġdat":894,"ĠLAD":895,"na":896,"Ġdan":897,"Ġopname":898,"ibrilleren":899,"val":900,"od":901,"Ġlon":902,"antatie":903,"In":904,"Ġlinks":905,"Ġmaar":906,"dien":907,"ion":908,"mpl":909,"Ġzonder":910,"Ġsu":911,"Ġbel":912,"Ġmedicatie":913,"inus":914,"RI":915,"Ġgeb":916,"olische":917,"iale":918,"xim":919,"Ġischemie":920,"Ġant":921,"hoog":922,"Ġjaar":923,"Samenvatting":924,"bij":925,"Ġvolg":926,"co":927,"orax":928,"Ġsyst":929,"dd":930,"Ġher":931,"eerde":932,"Geen":933,"ocardi":934,"atige":935,"Ġinspanning":936,"wee":937,"stoornis":938,"ip":939,"ran":940,"th":941,"ype":942,"ater":943,"Ġhuis":944,"Ġstenose":945,"roken":946,"Ġwordt":947,"nen":948,"slacht":949,"Ġex":950,"Ġprocedure":951,"vol":952,"Ġdd":953,"yc":954,"aker":955,"ric":956,"laat":957,"requ":958,"lijk":959,"Al":960,"arct":961,"Ġbloed":962,"ĠSt":963,"erol":964,"iden":965,"ikliniek":966,"ox":967,"amelijk":968,"lop":969,"ces":970,"Ja":971,"ign":972,"Ġecho":973,"ompl":974,"Ġtoe":975,"je":976,"Ġvent":977,"ulmon":978,"Brief":979,"stell":980,"Ġbor":981,"rog":982,"acem":983,"ocht":984,"king":985,"agn":986,"baar":987,"atig":988,"low":989,"elijke":990,"acemaker":991,"ichamelijk":992,"ĠAF":993,"atief":994,"Ġinter":995,"Ġvervolg":996,"datum":997,"Medicatie":998,"richt":999,"ass":1000,"]),":1001,"Ġ+":1002,"Ġcollegiale":1003,"):[":1004,"Ġbehand":1005,"ug":1006,"Ġals":1007,"geb":1008,"ysp":1009,"Reden":1010,"weg":1011,"'s":1012,"Ġmid":1013,"pen":1014,"rikel":1015,"iteit":1016,"Ġborst":1017,"oven":1018,"umfibrilleren":1019,"Ġch":1020,"HTX":1021,"atus":1022,"Ġrechter":1023,"Ġimpl":1024,"Ġdit":1025,"ep":1026,"amil":1027,"ĠOp":1028,"Ġgeh":1029,"ritme":1030,"Ver":1031,"athie":1032,"ulaire":1033,"klachten":1034,"ĠCAG":1035,"score":1036,"achting":1037,"alcium":1038,"ECG":1039,"ach":1040,"Ġrust":1041,"Ġcardiale":1042,"Ġafwijkingen":1043,"form":1044,"Ġwat":1045,"Ġ:":1046,"Ġne":1047,"omplic":1048,"Ġhoogachting":1049,"FR":1050,"Ġgezien":1051,"Ġrisic":1052,"ĠMet":1053,"akt":1054,"Ġlong":1055,"lijden":1056,"abie":1057,"klep":1058,"suff":1059,"Di":1060,"Ġverhoog":1061,"eb":1062,"Lichamelijk":1063,"heden":1064,"ings":1065,"lan":1066,"ijdens":1067,"Decursus":1068,"Ġap":1069,"Ġzo":1070,"ĠNormale":1071,"nst":1072,"ker":1073,"eri":1074,"ĠMI":1075,"Ġvol":1076,"ĠEr":1077,"ĠRCA":1078,"Ġgele":1079,"ici":1080,"Ġml":1081,"als":1082,"ante":1083,"requentie":1084,"Ġmogelijk":1085,"genomen":1086,"ĠOn":1087,"Ġverb":1088,"ĠPol":1089,"CV":1090,"ber":1091,"Ġ;":1092,"Op":1093,"Ġsign":1094,"yten":1095,"sproken":1096,"CT":1097,"ym":1098,"romb":1099,"Ġkom":1100,"yse":1101,"line":1102,"inf":1103,"Ġuur":1104,"Ġdaar":1105,"spre":1106,"BG":1107,"chocardi":1108,"Procedure":1109,"MI":1110,"ĠMRI":1111,"opathie":1112,"noe":1113,"ĠLVEF":1114,"Ġgedilateerd":1115,"ede":1116,"Ġdysp":1117,"asc":1118,"ocard":1119,"ressie":1120,"Ġhartf":1121,"Ġpatient":1122,"wicht":1123,"ieuw":1124,"St":1125,"amnese":1126,"====":1127,"Ġwas":1128,"oren":1129,"ief":1130,"Ġweer":1131,"anden":1132,"arige":1133,"orac":1134,"ruik":1135,"rop":1136,"Ġimplantatie":1137,"elen":1138,"Ġwand":1139,"inds":1140,"suffici":1141,"ĠAo":1142,"Ġged":1143,"Be":1144,"CH":1145,"Ġeerder":1146,"Ġvia":1147,"Ġvervolgconsult":1148,"arm":1149,"ĠVerslag":1150,"Ġgev":1151,"linische":1152,"Ġang":1153,"Ġbeleid":1154,"oprol":1155,"ografie":1156,"aklep":1157,"Ġatriumfibrilleren":1158,"olest":1159,"ulair":1160,"agnose":1161,"abet":1162,"oprolol":1163,"ment":1164,"fusie":1165,"opt":1166,"yocard":1167,"inusritme":1168,"olesterol":1169,"Ġsec":1170,"ĠUit":1171,"ame":1172,"Overige":1173,"Ġac":1174,"ĠCon":1175,"do":1176,"alyse":1177,"Ġkan":1178,"]%.":1179,"Ġbet":1180,"stoornissen":1181,"aire":1182,"Hart":1183,"ĠRR":1184,"Ġzich":1185,"ycard":1186,".:":1187,"eng":1188,"stelling":1189,"Ġuw":1190,"ĠBij":1191,"--------------------------------":1192,"Ġgehad":1193,"Cor":1194,"Ġpre":1195,"ĠAV":1196,"els":1197,"ger":1198,"Ġritme":1199,"dige":1200,"Ġart":1201,"ĠAan":1202,"Ġoede":1203,"eek":1204,"omy":1205,"Ġhuisarts":1206,"Met":1207,"ĠPati":1208,"ple":1209,"ĠEF":1210,"ucces":1211,"Ġsignific":1212,"Ġgeringe":1213,"rouw":1214,"Ġwv":1215,"alciumscore":1216,"Ġhier":1217,"Ġpulmon":1218,"ĠTI":1219,"Ġ>":1220,"Ġho":1221,"zen":1222,"De":1223,"ycardie":1224,"oort":1225,"Ġafspraak":1226,"Ġdie":1227,"Ġgaat":1228,"Ġkle":1229,"Ġtype":1230,"reat":1231,"meld":1232,"Ġbas":1233,"abetes":1234,"kun":1235,"Ġtijdens":1236,"ichting":1237,"Ġmatige":1238,"amer":1239,"one":1240,"iding":1241,"Ġgro":1242,"Ġweken":1243,"ate":1244,"Ġob":1245,"ES":1246,"Ġworden":1247,"Ġdecursus":1248,"Ġmaanden":1249,"ress":1250,"ĠII":1251,"ofd":1252,"Ġpar":1253,"ocyten":1254,"antie":1255,"Ġhij":1256,"ffle":1257,"omie":1258,"Ġbekend":1259,"ĠAl":1260,"Ġhypertensie":1261,"iets":1262,"itis":1263,"Ġbeeld":1264,"ock":1265,"Ġcm":1266,"org":1267,"olter":1268,"Ġas":1269,"erose":1270,"Ġsou":1271,"VI":1272,"lut":1273,"ui":1274,"met":1275,"waar":1276,"erg":1277,"aten":1278,"uccesvol":1279,"Ġaorta":1280,"Ġweg":1281,"ander":1282,"oracale":1283,"open":1284,"Ġconsult":1285,"ĠST":1286,"^[":1287,"Ġdruk":1288,"erv":1289,"Ġvolgens":1290,"ĠGeslacht":1291,"Ġaortaklep":1292,"ml":1293,"Ġpost":1294,"Ġhem":1295,"Ġsouffle":1296,"Ġnier":1297,"Ġwe":1298,"Ġlicht":1299,"wijzig":1300,"Ġsystolische":1301,"]^[":1302,"blatie":1303,"Ġred":1304,"Ġsn":1305,"lu":1306,"xt":1307,"Ġernst":1308,"Ġdo":1309,"isatie":1310,"Ġstabie":1311,"kl":1312,"ov":1313,"tri":1314,"Ġse":1315,"TEL":1316,"eft":1317,"erior":1318,"ade":1319,"Ġgra":1320,"Ġventrikel":1321,"ĠHet":1322,"Ġgegevens":1323,"Ġsub":1324,"Ġontslag":1325,"Ġstart":1326,"oelichting":1327,"ble":1328,"Ġple":1329,"mmHg":1330,"lutter":1331,"vens":1332,"rofie":1333,"Ġneg":1334,"schijn":1335,"Ġmax":1336,"Ġtra":1337,"lap":1338,"matig":1339,"mer":1340,"Sp":1341,"amilie":1342,"oom":1343,"innen":1344,"man":1345,"omyopathie":1346,"iv":1347,"ogram":1348,"atine":1349,"ĠProcedure":1350,"Ġ\\":1351,"Ġanamnese":1352,"age":1353,"laats":1354,"all":1355,"ouden":1356,"pleeg":1357,"RS":1358,"Ġdyspnoe":1359,"Ġverhoogd":1360,"RR":1361,"?:":1362,"kende":1363,"ator":1364,"roe":1365,"Ġade":1366,"dra":1367,"nd":1368,"cm":1369,"Ġstent":1370,"Ġklep":1371,"Ġdagen":1372,"ĠCR":1373,"ĠNa":1374,"reft":1375,"etrie":1376,"Hypertensie":1377,"ĠLA":1378,"Ġprog":1379,"lecht":1380,"pro":1381,"unt":1382,"Ġproxim":1383,"ĠVT":1384,"infarct":1385,"pit":1386,"verslag":1387,"ĠConclusie":1388,"ren":1389,"afwijk":1390,"Ġweek":1391,"OR":1392,"Ġbep":1393,"otal":1394,"ofact":1395,"Ġben":1396,"Toelichting":1397,"erap":1398,"Ġhartfalen":1399,"Ġbloeddruk":1400,"ĠRe":1401,"otalol":1402,"usp":1403,"ase":1404,"oon":1405,"loed":1406,"Echo":1407,"schijnlijk":1408,"omin":1409,"Ġcontact":1410,"eratieverslag":1411,"ogen":1412,"Ġboven":1413,"Ġscore":1414,"Ġreg":1415,"Ġnodig":1416,"ameter":1417,"Ġgen":1418,"ĠCABG":1419,"Ġablatie":1420,"/[":1421,"Ġsch":1422,"ueel":1423,"io":1424,"CK":1425,"ust":1426,"denos":1427,".|":1428,"ĠSR":1429,"idief":1430,"eringe":1431,"Ġlab":1432,"ĠJ":1433,"huis":1434,"Ġverder":1435,"ĠTA":1436,"Ġtach":1437,"Ġmoe":1438,"Ġdiast":1439,"insuffici":1440,"Ġthoracale":1441,"Ġele":1442,"ura":1443,"Ġlang":1444,"dv":1445,"thorax":1446,"ofactoren":1447,"oten":1448,"Ġeerste":1449,"AS":1450,"ĠX":1451,"gest":1452,"Ġ.":1453,"Ġpolikliniek":1454,"Ġzie":1455,"Ġ<":1456,"cont":1457,"Af":1458,"hal":1459,"=[":1460,"kg":1461,"oth":1462,"ĠCardiale":1463,"wijzigd":1464,"Ġgedilateerde":1465,"eci":1466,"AC":1467,"Ġsept":1468,"vic":1469,"achte":1470,"Ġkort":1471,"maal":1472,"itr":1473,"ari":1474,"jarige":1475,"Ġbinnen":1476,"Ġperfusie":1477,"uut":1478,"minder":1479,"ĠCardi":1480,"Ġradi":1481,"ica":1482,"ace":1483,"Ġalle":1484,"Ġpoli":1485,"ĠHTX":1486,"ADS":1487,"ĠDi":1488,"itie":1489,"raagstelling":1490,"Ġlast":1491,"opie":1492,"regel":1493,"aag":1494,"sel":1495,"LV":1496,"RV":1497,"Ġcardioloog":1498,"Ġstop":1499,"deling":1500,"ĠDD":1501,"Ġasc":1502,"ject":1503,"Ġaange":1504,"Ġtoen":1505,"DL":1506,"engte":1507,"Ġveel":1508,"]%,":1509,"ectie":1510,"aren":1511,"ĠOnder":1512,"Ġlever":1513,"laps":1514,"rof":1515,"Ġdeze":1516,"Ġerg":1517,"Ġoedeem":1518,"mol":1519,"Niet":1520,"av":1521,"ĠAP":1522,"atio":1523,"Ġkomst":1524,"wand":1525,"vocht":1526,"VT":1527,"ijds":1528,"Ġspra":1529,"lob":1530,"Ġlaat":1531,"Ġsinds":1532,"cholesterol":1533,"Pati":1534,"ĠUitslag":1535,"wege":1536,"MER":1537,"are":1538,"igen":1539,"Ġhyp":1540,"]).":1541,"Ġze":1542,"ĠBe":1543,"ĠQRS":1544,"van":1545,"vraag":1546,"geen":1547,"mie":1548,"Ġgebruik":1549,"oll":1550,"Ġverband":1551,"emen":1552,"Ġheb":1553,"mp":1554,"NUM":1555,"NUMMER":1556,"TELEF":1557,"OONNUMMER":1558,"TELEFOONNUMMER":1559,"sloten":1560,"pol":1561,"MA":1562,"operatie":1563,"clerose":1564,"Ġmee":1565,"pm":1566,"Ġperc":1567,"erkt":1568,"Ġstatus":1569,"Ġsignificante":1570,"Ġpal":1571,"ĠPolikliniek":1572,"igheid":1573,"dis":1574,"Ġafge":1575,"Ġslecht":1576,"ĠGoede":1577,"oop":1578,"Cont":1579,"gemen":1580,"gemene":1581,"Ġik":1582,"zonder":1583,"Ġ,":1584,"ilat":1585,"];":1586,"Ġpat":1587,"mensie":1588,"ijkt":1589,"Ġziek":1590,"Cardi":1591,"alisklep":1592,"Ġven":1593,"Ġbehandeling":1594,"yl":1595,"EH":1596,"bd":1597,"ef":1598,"egment":1599,"dag":1600,"ompens":1601,"staan":1602,"melding":1603,"inine":1604,"Lab":1605,"Ġlater":1606,"Ġterug":1607,"yes":1608,"riculaire":1609,"Ġperic":1610,"ĠSp":1611,"jectie":1612,"reatinine":1613,"vind":1614,"]):":1615,"ob":1616,"radioloog":1617,"venen":1618,"Ġcollaps":1619,"Ã¯":1620,"hol":1621,"Ġbijw":1622,"osis":1623,"ĊĊĊ":1624,"RE":1625,"las":1626,"ometrie":1627,"uk":1628,"za":1629,"atrium":1630,"ĠLVF":1631,"ratie":1632,"Cardiale":1633,"mid":1634,"sist":1635,"cardi":1636,"Ġarts":1637,"Ġdimensie":1638,"PCI":1639,"orgen":1640,"Ġcardiologie":1641,"Ġ%":1642,"ere":1643,"gebre":1644,"Ġverminder":1645,"ĠECV":1646,"([":1647,"ering":1648,"ud":1649,"plan":1650,"sy":1651,"uik":1652,"oem":1653,"Geachte":1654,"Ġwaarschijnlijk":1655,"ider":1656,"Ġechter":1657,"Ġaant":1658,"Ġmyocard":1659,"Ġstabiel":1660,"uizel":1661,"Ġat":1662,"elef":1663,"Âł":1664,"ĠNee":1665,"Ġev":1666,"ms":1667,"Ġopn":1668,"Ġcontra":1669,"Ġonge":1670,"liniek":1671,"HA":1672,"ader":1673,"GFR":1674,"entr":1675,"Ġdist":1676,"Ġsnel":1677,"Ġcordis":1678,"Ġhaar":1679,"slagen":1680,"lex":1681,"Ġman":1682,"OB":1683,"ilt":1684,"ĠDecursus":1685,"ix":1686,"gende":1687,"vice":1688,"elf":1689,"resent":1690,"Ġduid":1691,"rel":1692,"Ġdys":1693,"pijn":1694,"Afspraak":1695,"Ġconform":1696,"Ġinfarct":1697,"ction":1698,"ĊĠ":1699,"urende":1700,"ation":1701,"Ġdilat":1702,"Ġopgenomen":1703,"stenose":1704,"richting":1705,"Ġiets":1706,"erapie":1707,"chocardiogram":1708,"ĠPV":1709,"zol":1710,"Ġlead":1711,"elden":1712,"houden":1713,"medicatie":1714,"omat":1715,"weest":1716,"ĠNiet":1717,"up":1718,"Ġdiff":1719,"eten":1720,"Ġcomp":1721,"Ġkun":1722,"]);":1723,"Ġmaxim":1724,"room":1725,"Ġcollega":1726,"ĠSEH":1727,"Ġsh":1728,"Ġfor":1729,"toc":1730,"per":1731,"ĠHart":1732,"eros":1733,"vast":1734,"INR":1735,"ening":1736,"ragen":1737,"atheter":1738,"Ġernstige":1739,"itu":1740,"Ġanalyse":1741,"Ġam":1742,"ĠIndicatie":1743,"Ġgeweest":1744,"Ġpleura":1745,"ben":1746,"Ġrecidief":1747,"AG":1748,"kele":1749,"linisch":1750,"zijds":1751,"arc":1752,"cor":1753,"LAD":1754,"alium":1755,"Ġsl":1756,"Ġbekende":1757,"Ġpath":1758,"iografie":1759,"Ġnieuw":1760,"Norm":1761,"Diabetes":1762,"Ã«ntie":1763,"Ġvanwege":1764,"oemde":1765,"ĠVoor":1766,"nee":1767,"ument":1768,");":1769,"ĠGeringe":1770,"Ġyes":1771,"tocol":1772,"ub":1773,"omplicaties":1774,"dens":1775,"Ġcalciumscore":1776,"Ġhartas":1777,"uro":1778,"ologische":1779,"Ġbelang":1780,"zonderheden":1781,"ICD":1782,"denosine":1783,"geven":1784,"ret":1785,"RA":1786,"Ġevent":1787,"Ġtoont":1788,"Ġmitr":1789,"ute":1790,"Ġgeleiding":1791,"genoemde":1792,"dvies":1793,"wel":1794,"onden":1795,"pitaties":1796,"Ġoverig":1797,"Atri":1798,"Ġverpleeg":1799,"REHTX":1800,"iderzijds":1801,"ocument":1802,"ummer":1803,"itus":1804,"Ġtachycardie":1805,"iklinische":1806,"gang":1807,"ĠEcho":1808,"uwd":1809,"Ġret":1810,"Algemene":1811,"Ġsprake":1812,"Ġasp":1813,"Ext":1814,"Het":1815,"========":1816,"Ġlaag":1817,"Ġint":1818,"ĠRC":1819,"Ġpacemaker":1820,"TB":1821,"ging":1822,"Ġkunnen":1823,"Ġextra":1824,"fisch":1825,"kundige":1826,"Âµ":1827,"Ġwegens":1828,"Ġcons":1829,"vastatine":1830,"ode":1831,"eeftijd":1832,"neum":1833,"ĠNormaal":1834,"olie":1835,"Ġzeer":1836,"loeddruk":1837,"Ġms":1838,"Ġrest":1839,"erie":1840,"Ġverm":1841,"uccesvolle":1842,"ĠAanmelding":1843,"Ġobv":1844,"ank":1845,"Ġzien":1846,"ypercholesterol":1847,"ĠPer":1848,"Ġmetoprolol":1849,"Ġstress":1850,"Ġhoofd":1851,"yt":1852,"Ġpresent":1853,"ĠAS":1854,"Ġoverleg":1855,"olling":1856,"]([":1857,"acing":1858,"rofiel":1859,"medi":1860,"ance":1861,"dels":1862,"ĊĊĊĊ":1863,"aakt":1864,"ricusp":1865,"Ġwaarbij":1866,"Ġpulmonaal":1867,"ĠOnderzoek":1868,"AF":1869,"adem":1870,"iod":1871,"complic":1872,"Â²":1873,"Er":1874,"Ġduizel":1875,"uele":1876,"ina":1877,"uiten":1878,"ĠpatiÃ«nte":1879,"OS":1880,"BTB":1881,"kal":1882,"Ġdecompens":1883,"ĠAT":1884,"anging":1885,"On":1886,"Controle":1887,"Ġpass":1888,"ucc":1889,"gro":1890,"wez":1891,"SP":1892,"Ġzelf":1893,"Ġzal":1894,"Lengte":1895,"endens":1896,"urg":1897,"Ġvaat":1898,"Ġzij":1899,"aring":1900,"cept":1901,"Ġpl":1902,"orator":1903,"ĠCor":1904,"gele":1905,"oelt":1906,"oratorium":1907,"iaal":1908,"Ġproble":1909,"Ġverander":1910,"]],":1911,"Ġel":1912,"kken":1913,"Ġcardio":1914,"ussen":1915,"Ġhoe":1916,"Ġbeter":1917,"Ġcoronairlijden":1918,"Ġgevoel":1919,"Ġvolgt":1920,"Ġpri":1921,"Bij":1922,"rose":1923,"None":1924,"fra":1925,"ca":1926,"ĠĠĠ":1927,"oment":1928,"Ġandere":1929,"ĠCO":1930,"Ġ'":1931,"Ġherst":1932,"Ġlijkt":1933,"neu":1934,"Ġprogressie":1935,"Ġrecente":1936,"chts":1937,"ĠKlinische":1938,"space":1939,"Ġminder":1940,"unction":1941,"Ġdis":1942,"iodar":1943,"frequentie":1944,"Na":1945,"Ġhel":1946,"elev":1947,"Ġplaats":1948,"lopp":1949,"ventie":1950,">[":1951,"rans":1952,"wijzing":1953,"reum":1954,"maakt":1955,"erken":1956,"veal":1957,"ĠKliniek":1958,"denking":1959,"erende":1960,"..":1961,"ĠOK":1962,"Ġkg":1963,"Behand":1964,"onen":1965,"DR":1966,"iÃ«":1967,"Ġmedic":1968,"ellitus":1969,"Ġprotocol":1970,"Ġthuis":1971,"Ġbed":1972,"Ġpla":1973,"vindingen":1974,"onderzoek":1975,"Ġsinusritme":1976,"dit":1977,"ventrikel":1978,"spreking":1979,"dip":1980,"Ġ_":1981,"Ġsegment":1982,"ize":1983,"oprofiel":1984,"ĠSc":1985,"lank":1986,"Ġgedurende":1987,"erend":1988,"uiden":1989,"Ġzw":1990,"oris":1991,"kw":1992,"leden":1993,"ypercholesterolemie":1994,"regelmatig":1995,"ollow":1996,"Ġ>[":1997,"sem":1998,"Ġbasis":1999,"Ġep":2000,"Ġenkele":2001,"hm":2002,"Ġeigen":2003,"Sc":2004,"tijd":2005,"Ġredelijke":2006,"arisatie":2007,"Ġgraad":2008,"Ġbeiderzijds":2009,"ĠVraagstelling":2010,"entiel":2011,"Ġbesproken":2012,"ĠRA":2013,"Ġsotalol":2014,"reep":2015,"Ġdevice":2016,"ntslag":2017,"Ġca":2018,"pacemaker":2019,"oit":2020,"Ġoperatie":2021,"kk":2022,"Tc":2023,"Ġhartk":2024,"Familie":2025,"mmol":2026,"eert":2027,"Ġpos":2028,"Ġverminderde":2029,"osc":2030,"Ġpleuravocht":2031,"Ġpercentiel":2032,"ees":2033,"Ġindicatie":2034,"Geslacht":2035,"Type":2036,"iggen":2037,"Ġnegatief":2038,"tis":2039,"cohol":2040,"Ġverricht":2041,"inu":2042,"ex":2043,"itale":2044,"eur":2045,"oep":2046,"Ġ--------------------------------":2047,"ĠHolter":2048,"luc":2049,"ĠVerrichting":2050,"Ġatriale":2051,"Ġsinus":2052,"Ġmaken":2053,"erkingen":2054,"ĠHeeft":2055,"loppingen":2056,"ĠOverige":2057,"urosem":2058,"Ġoog":2059,"urosemide":2060,"Ġnieuwe":2061,"ĠCa":2062,"Pol":2063,"Ġwij":2064,"gelopen":2065,"Ġflow":2066,"ekend":2067,"Ġslechte":2068,"PatiÃ«nt":2069,"Ġ------------------------------------------------":2070,"Ġcardiomyopathie":2071,"rum":2072,"ĠVerslagdatum":2073,"Coronair":2074,"over":2075,"AP":2076,"Ġing":2077,"Aanvraag":2078,"ĠTTE":2079,"Ġbi":2080,"Ġelekt":2081,"Ġrisico":2082,"Ġapic":2083,"Document":2084,"dz":2085,"Ġbeoord":2086,"atieve":2087,"Ġparox":2088,"ili":2089,"Ġ<[":2090,"ĠAf":2091,"ds":2092,"reening":2093,"rench":2094,"Ġafwijking":2095,"bekend":2096,"ĠPM":2097,"gaan":2098,"ss":2099,"Ġhebben":2100,"Ġmedi":2101,"ĠLVAD":2102,"Ġopt":2103,"Ġpect":2104,"Ġsten":2105,"rt":2106,"Ġverd":2107,"Ġpneum":2108,"ĠAC":2109,"Ġkamer":2110,"oofd":2111,"sec":2112,"iklinisch":2113,"stru":2114,"Ġintermedi":2115,"Ġverwij":2116,"elefon":2117,"vis":2118,"Ġbelast":2119,"Ac":2120,"Ġbdz":2121,"ypische":2122,"ropon":2123,"bel":2124,"ek":2125,"french":2126,"Size":2127,"ĠPatient":2128,"ulier":2129,"ern":2130,"ĠSamenvatting":2131,"pland":2132,"Ġlaten":2133,"ĠPVC":2134,"Ġmatig":2135,"Ġtromb":2136,"ĠLeeftijd":2137,"oms":2138,"ĠTel":2139,"TEMI":2140,"erking":2141,"geluiden":2142,"uren":2143,"ovengenoemde":2144,"Gewicht":2145,"oken":2146,"eftijd":2147,"Ġgestopt":2148,"Ġtussen":2149,"Ġrond":2150,"rad":2151,"MG":2152,"Ġtoch":2153,"ĠCK":2154,"Ġgestaakt":2155,"vorm":2156,"ymf":2157,"Bel":2158,"esie":2159,"irurg":2160,"Ġath":2161,"ĠInt":2162,"Ġachter":2163,"vall":2164,"Ġkomt":2165,"Ġro":2166,"ĠCV":2167,"ĠCont":2168,"istolling":2169,"Ġgew":2170,"Ġbijgeluiden":2171,"Ġkortadem":2172,"ziek":2173,"kom":2174,"Ġact":2175,"reveal":2176,"Ġmoment":2177,"adi":2178,"ronische":2179,"Ġsouffles":2180,"lucose":2181,"oorts":2182,"ĠRF":2183,"Ġverhoogde":2184,"zet":2185,"Ġtwee":2186,"Ġintra":2187,"etreft":2188,"lip":2189,"rug":2190,"istratie":2191,"ĠPatiÃ«nt":2192,"lanco":2193,"iteiten":2194,"Ġpijnklachten":2195,"Klinische":2196,"klaring":2197,"Ġval":2198,"Ġnierfunctie":2199,"IMA":2200,"wezen":2201,"emor":2202,"ĠTe":2203,"afwijking":2204,"Ġpassend":2205,"waarden":2206,"ĠÂµ":2207,"igh":2208,"ĠZo":2209,"Ġpols":2210,"een":2211,"Ġbez":2212,"-->":2213,"Ġzicht":2214,"ctomie":2215,"Ġpresentatie":2216,"Normale":2217,"ĠTele":2218,"Ġcoron":2219,"rijk":2220,"Ġvocht":2221,"Ġatheros":2222,"Ġhypert":2223,"plijden":2224,"Ġpersist":2225,"our":2226,"alcific":2227,"olatie":2228,"beeld":2229,"Ġdysfunctie":2230,"emische":2231,"Ġstenos":2232,"ĠINR":2233,"ografisch":2234,"dat":2235,"Ġdiastolische":2236,"ders":2237,"ded":2238,"ĠLab":2239,"Ġhartkloppingen":2240,"ptomat":2241,"Ġdecompensatio":2242,"Ġbuik":2243,"bare":2244,"ctieve":2245,"Ġeff":2246,"roponine":2247,"onregelmatig":2248,"ied":2249,"elefonisch":2250,"Ġmitralisklep":2251,"consultatie":2252,"Ġvergelijk":2253,"pect":2254,"intig":2255,"ndroom":2256,"ĠTeleconsultatie":2257,"PD":2258,"Ġoor":2259,"NP":2260,"Ġduur":2261,"zem":2262,"mat":2263,"Ġbeg":2264,"ĠAoI":2265,"Opt":2266,"Ġdoen":2267,"Ġbetreft":2268,"ĠCRT":2269,"Ġcardiaal":2270,"oeid":2271,"fect":2272,"ule":2273,"ild":2274,"ember":2275,"ransp":2276,"Ġrisicofactoren":2277,"onregelmatigheden":2278,"opril":2279,"Ġverw":2280,"atter":2281,"ow":2282,"Betreft":2283,"Succ":2284,"Ġgewicht":2285,"Ġgestart":2286,"Opties":2287,"Ġsup":2288,"eeded":2289,"Ġnon":2290,"Succeeded":2291,"ĠStatus":2292,"Bovengenoemde":2293,"sten":2294,"stijden":2295,"kte":2296,"Ġjarige":2297,"/-":2298,"mbolie":2299,"uten":2300,"the":2301,"afwijkingen":2302,"insufficiÃ«ntie":2303,"CM":2304,"ST":2305,"orte":2306,"Ġdaarna":2307,"Ġnov":2308,"ĠMedicatie":2309,"umar":2310,"Ġpatiente":2311,"Ġblij":2312,"stol":2313,"Voor":2314,"inesie":2315,"arcin":2316,"Ġopnieuw":2317,"Ġzorg":2318,"Ġten":2319,"Ġrepol":2320,"ral":2321,"Ġuitge":2322,"Ġventriculaire":2323,"Ġindien":2324,"ĠFFR":2325,"ong":2326,"CABG":2327,"ergie":2328,"elde":2329,"ĠPOB":2330,"Ġdoorge":2331,"und":2332,"to":2333,"ĠCRP":2334,"Ġcir":2335,"imaal":2336,"Ġsamenvatting":2337,"ĠAn":2338,"Ġgeleidingstijden":2339,"ecialis":2340,"slijden":2341,"RT":2342,"YHA":2343,"doende":2344,"rag":2345,"Ġredelijk":2346,"Ġrisicoprofiel":2347,"operatief":2348,"iÃ«le":2349,"ĠCalciumscore":2350,"zoeken":2351,"ĠNu":2352,"aken":2353,"uli":2354,"idi":2355,"Ġzichtbaar":2356,"BLE":2357,"Ġcar":2358,"ĠPG":2359,"Ġbijwerken":2360,"Ġpalpitaties":2361,"rem":2362,"lies":2363,"Ġinferior":2364,"weging":2365,"ecialisme":2366,"BS":2367,"ĠMV":2368,"ĠHCK":2369,"Ġlaatste":2370,"Ġaanwez":2371,"ĠĊĠ":2372,"Ã«n":2373,"Ġatrium":2374,"ĠPQ":2375,"Post":2376,"ĠHij":2377,"ude":2378,"ĠVAG":2379,"Ġhoge":2380,"Ġtoename":2381,"Ġkleplijden":2382,"Ġstuk":2383,"Ġbasaal":2384,"staande":2385,"Ġbijzonderheden":2386,"Ġfrequentie":2387,"Indicatie":2388,"euze":2389,"ysi":2390,"top":2391,"verander":2392,"ja":2393,"ers":2394,"Ġmag":2395,"Ġbpm":2396,"Ġpectoris":2397,"uiding":2398,"iodaron":2399,"razol":2400,"Ġverdenking":2401,"flutter":2402,"Ġuitgebre":2403,"Ġgep":2404,"ijnen":2405,"Ġbrief":2406,"ĠLVH":2407,"Ġpatint":2408,"Ġvragen":2409,"Ġgb":2410,"ane":2411,"Ġthorax":2412,"Ġascendens":2413,"idatie":2414,"Ġteken":2415,"diagnose":2416,"ĠHem":2417,"insufficientie":2418,"Ġsla":2419,"ĠMO":2420,"Ġsitu":2421,"stam":2422,"Ġproximaal":2423,"ĠOnderzoekdatum":2424,"ĠIC":2425,"ilde":2426,"Ġleeftijd":2427,"Ġdeel":2428,"Ġons":2429,"rg":2430,"Ant":2431,"Ġzou":2432,"compliceerd":2433,"ĠVCI":2434,"orth":2435,"oezem":2436,"arcinoom":2437,"CVA":2438,"these":2439,"Ġname":2440,"Behandel":2441,"Ġintermediaire":2442,"Ġcoronairen":2443,"iss":2444,"Sinusritme":2445,"Ġshock":2446,"Ġhe":2447,"ET":2448,"ĠDaar":2449,"comp":2450,"yd":2451,"apamil":2452,"wegen":2453,"Ġgaan":2454,"ĠIs":2455,"AL":2456,"Ġvull":2457,"mijn":2458,"Natrium":2459,"Ġveranderingen":2460,"au":2461,"Ġgeleden":2462,"ifeer":2463,"ctuur":2464,"VAD":2465,"Ġkeer":2466,"Ġcom":2467,"groot":2468,"Ġaspect":2469,"dilatatie":2470,"Ġmaximaal":2471,"Ġvolgende":2472,"Ġgraag":2473,"SR":2474,"Ġdiagnose":2475,"chocardiografie":2476,"Roken":2477,"ĠeGFR":2478,"deren":2479,"Ġafgelopen":2480,"Ġinsuffici":2481,"EP":2482,"lopen":2483,"Ġcardioversie":2484,"eds":2485,"Ġgek":2486,"okker":2487,"raagt":2488,"ans":2489,"Ġingreep":2490,"OT":2491,"mger":2492,"Ritme":2493,"Ġproximale":2494,"Ġlongv":2495,"ateraal":2496,"geme":2497,"Ġbehandeld":2498,"kenhuis":2499,"mgeruis":2500,"okt":2501,"Ġur":2502,"ight":2503,"Ġslank":2504,"Ġmiddels":2505,"Ġrepolarisatie":2506,"Ġdilatatie":2507,"ĠHier":2508,"Ġmaand":2509,"onie":2510,"gemeen":2511,"Ġwandonregelmatigheden":2512,"Ġademgeruis":2513,"Ġpt":2514,"cc":2515,"Ġtermijn":2516,"uus":2517,"Ġtonen":2518,"pectatief":2519,"amma":2520,"oscopie":2521,"ĠAL":2522,"sectie":2523,"Ġvrouw":2524,"eest":2525,"Pacemaker":2526,"Ġpericard":2527,"Cardiomyopathie":2528,"Ġmy":2529,"LU":2530,"vorming":2531,"Ġlymf":2532,"Hoofd":2533,"Ġfra":2534,"Ontslag":2535,"illen":2536,"orf":2537,"rom":2538,".,":2539,"door":2540,"Ġinform":2541,"Ġcontinu":2542,"asculaire":2543,"Ġkal":2544,"rombocyten":2545,"ĠATP":2546,"ronic":2547,"eeds":2548,"Ġscan":2549,"ranspl":2550,"Me":2551,"agnost":2552,"Ġritmestoornissen":2553,"Ġminuten":2554,"Ġangina":2555,"ĠĊĊ":2556,"iel":2557,"los":2558,"nummer":2559,"ologisch":2560,"genitale":2561,"anc":2562,"ĠIII":2563,"Ġdus":2564,"Ġkoorts":2565,"Ġhad":2566,"Ġstru":2567,"Ġdra":2568,"dracht":2569,"Ġinfectie":2570,"ĠIk":2571,"ĠNS":2572,"Ġar":2573,"bezoek":2574,"remiteiten":2575,"Ġvermoeid":2576,"Ġ=":2577,"idemie":2578,":\\":2579,"handeling":2580,"edt":2581,"Ġwarm":2582,"ysmaal":2583,"vrouw":2584,"inig":2585,"kamer":2586,"klepafwijking":2587,"Ġbelangrijk":2588,"Ġaanteken":2589,"Ġorth":2590,"ĠVAD":2591,"Ġsoep":2592,"last":2593,"Ġend":2594,"Ġpoliklinisch":2595,"Ġwil":2596,"ĠHT":2597,"]]":2598,"iep":2599,"schat":2600,"Uit":2601,"Ġaantekeningen":2602,"oumar":2603,"mal":2604,"elevante":2605,"Ġcontrol":2606,"zuur":2607,"gesteld":2608,"Ġklinisch":2609,"gt":2610,"que":2611,"Ġmorgen":2612,"erantie":2613,"Thuis":2614,"Ġtricusp":2615,"egen":2616,"plaats":2617,"Ġ-->":2618,"par":2619,"ierfunctie":2620,"Ġongewijzigd":2621,"Ġhartfrequentie":2622,"allon":2623,"annen":2624,"ĠDit":2625,"steem":2626,"Ġvis":2627,"ĠEFO":2628,"ptaal":2629,"zorg":2630,"ouw":2631,"Laat":2632,"lipidemie":2633,"cardiale":2634,"emp":2635,"ogrel":2636,"Hartklepafwijking":2637,"bdomen":2638,"amine":2639,"idogrel":2640,"Ġholter":2641,"Ch":2642,"Ġtekenen":2643,"Ġvrij":2644,"RCA":2645,"Ġeviden":2646,"Ġreeds":2647,"team":2648,"Ġmeerdere":2649,"PM":2650,"Ġgroot":2651,"Ġantistolling":2652,"onit":2653,"vene":2654,"Ġsignificant":2655,"Ġverwijzing":2656,"Ġgradi":2657,"vatslijden":2658,"Ġatherosclerose":2659,"Ġherh":2660,"oglob":2661,"Ġfamilie":2662,"ĠMe":2663,"komst":2664,"ĠVerder":2665,"ĠCoronair":2666,"oston":2667,"erde":2668,"daag":2669,"ĠTAVI":2670,"zaak":2671,"Ġgr":2672,"roc":2673,"Ġfiet":2674,"dipine":2675,"structie":2676,"Ġeffect":2677,"Ġinge":2678,"Ġduidelijk":2679,"pressie":2680,"Ġkorte":2681,"Ġseptum":2682,"oorde":2683,"ĠAtri":2684,"isicofactoren":2685,"Bekend":2686,"ocarditis":2687,"ĠPro":2688,"LA":2689,"Ġdomin":2690,"Ġgebruikt":2691,"DS":2692,"RADS":2693,"Ġgrote":2694,"fractie":2695,"uni":2696,"oglobine":2697,"Pulm":2698,"oud":2699,"Ġfunction":2700,"oet":2701,"Ġscreening":2702,"Ġec":2703,"teken":2704,"aand":2705,"ĠVF":2706,"agon":2707,"ĠTevens":2708,"ĠQTc":2709,"Coronairlijden":2710,"stellingen":2711,"Ġopge":2712,"Ġalleen":2713,"Behandelplan":2714,"ith":2715,"Atriumf":2716,"Ġziekenhuis":2717,"ĠDM":2718,"Ġmyocardinfarct":2719,"ĠVES":2720,"ĠHF":2721,"Diameter":2722,"Ġcomplicaties":2723,"jectiefractie":2724,"Ġenige":2725,"DP":2726,"Ġcre":2727,"Ġisolatie":2728,"Ġvergelijking":2729,"lasse":2730,"Ġtelefonisch":2731,"Ġrecent":2732,"lab":2733,"validatie":2734,"jes":2735,"Ġvl":2736,"astin":2737,"ĉĉ":2738,"lobaal":2739,"ĠÂµmol":2740,"Ġaanwezig":2741,"Ġsteeds":2742,"Ġadvies":2743,"enoc":2744,"Ġrug":2745,"Ġlage":2746,"ĠOok":2747,"Ġbenen":2748,"edtronic":2749,"elt":2750,"Ġvandaag":2751,"ulatie":2752,"Ġinformatie":2753,"later":2754,"Ġregel":2755,"ibrileren":2756,"Guiding":2757,"MO":2758,"Congenitale":2759,"etwaarden":2760,"chtend":2761,"eurys":2762,"ransplantatie":2763,"afdeling":2764,"Pre":2765,"Ġcomplex":2766,"ocatie":2767,"ieren":2768,"onde":2769,"Ġsoms":2770,"oumarol":2771,"sprek":2772,"staat":2773,"Ġballon":2774,"Ġsyndroom":2775,"beweg":2776,"ĠNYHA":2777,"anamnese":2778,"ekende":2779,"GT":2780,"enocoumarol":2781,"Ġlinkerventrikel":2782,"Ġacuut":2783,"scan":2784,"Ġlu":2785,"Ġcap":2786,"Thuismedicatie":2787,"ĠCardioloog":2788,"erolateraal":2789,"erent":2790,"Atriumfibrileren":2791,"roon":2792,"raal":2793,"Ġstatine":2794,"ecif":2795,"Ġkunt":2796,"vulling":2797,"kn":2798,"spreken":2799,"Ġangiografie":2800,"ellen":2801,"Ġber":2802,"Act":2803,"Ġdosis":2804,"ecifiek":2805,"Ġtevens":2806,"Ġcath":2807,"ĠAort":2808,"ressure":2809,"Ġdistaal":2810,"issel":2811,"indopril":2812,"uurd":2813,"Ġmoet":2814,"ĠGaat":2815,"Ġaut":2816,"Ġoedemen":2817,"lergie":2818,"Le":2819,"centr":2820,"ogelijk":2821,"nog":2822,"Ġplaat":2823,"rin":2824,"lopidogrel":2825,"Ġduidelijke":2826,"aban":2827,"Ġbeoordelen":2828,"iggend":2829,"ĠControle":2830,"Ġdimensies":2831,"zij":2832,"Ġdistale":2833,"Ġbeloop":2834,"ĠHb":2835,"midd":2836,"PREHTX":2837,"ĠBrief":2838,"Ġevt":2839,"amens":2840,"Ġmellitus":2841,"Ġnooit":2842,"ĠCh":2843,"ditie":2844,"aak":2845,"auwd":2846,"ecial":2847,"Operatieverslag":2848,"andacht":2849,"sluit":2850,"atterij":2851,"arox":2852,"Ġweinig":2853,"afspraak":2854,"Ġsubc":2855,"Ġboezem":2856,"Ne":2857,"meten":2858,"ity":2859,"band":2860,"Ġapicaal":2861,"iot":2862,"Ġstenosen":2863,"Ġvoelt":2864,"abiele":2865,"isk":2866,"Ġadequ":2867,"SE":2868,"Bespreking":2869,"Ġvanaf":2870,"ĠWel":2871,"uls":2872,"Ġright":2873,"ING":2874,"BMI":2875,"Ġechocardiogram":2876,"nose":2877,"Ġvast":2878,"Ġaneurys":2879,"Ġco":2880,"Ġafdeling":2881,"angiografie":2882,"Ġklein":2883,"Ġsuccesvolle":2884,"ortel":2885,"ĠRCX":2886,"Ġstaken":2887,"nest":2888,".||":2889,"matige":2890,"ĠLBTB":2891,"Laboratorium":2892,"vers":2893,"rift":2894,"norm":2895,"Ġtotaal":2896,"Ob":2897,"ĠOnge":2898,"riet":2899,"hart":2900,"Ġverslag":2901,"ĠLink":2902,"Ġduizeligheid":2903,"Ġresp":2904,"Laatst":2905,"kle":2906,"Ġrate":2907,"valu":2908,"rische":2909,"ĠNT":2910,"epar":2911,"Domin":2912,"]%)":2913,"verlies":2914,"ĠCVA":2915,"Ġstabiele":2916,"Bloeddruk":2917,"II":2918,"ĠIV":2919,"ĠHypertensie":2920,"Ġinst":2921,"Ġpulmonale":2922,"Ġlichte":2923,"EE":2924,"Soort":2925,"ĠPT":2926,"Ġbeperkt":2927,"bre":2928,"Ġfollow":2929,"veranderd":2930,"Ġvervanging":2931,"Ġkrij":2932,"Ġtotale":2933,"asculair":2934,"drukken":2935,"rocardi":2936,"vallen":2937,"osering":2938,"imale":2939,"Ġkleine":2940,"Ġaanvullend":2941,"ĠLDL":2942,"Ġalcohol":2943,"Ġarm":2944,"DI":2945,"aps":2946,"Ġneur":2947,"emt":2948,"ĠPREHTX":2949,"Ġjan":2950,"]=[":2951,"Ġverdere":2952,"ECT":2953,"halve":2954,"Ġhypok":2955,"ĠJa":2956,"Ġtak":2957,"hr":2958,"erder":2959,"Extr":2960,"Ġonderwand":2961,"Ġbehandel":2962,"aald":2963,"Meest":2964,"ĠKalium":2965,"eria":2966,"leca":2967,"chn":2968,"du":2969,"rit":2970,"onitor":2971,"Ġ-[":2972,"iron":2973,"Ġwerk":2974,"Ġpneumonie":2975,"raat":2976,"Ġbenauwd":2977,"Ġsnelle":2978,"col":2979,"otaal":2980,"Ġvor":2981,"ĠEn":2982,"Ġcarot":2983,"ĠMCH":2984,"Ġonderzoeken":2985,"olact":2986,"Ġwaarna":2987,"etica":2988,"ervatief":2989,"plande":2990,"reg":2991,"lijst":2992,"vents":2993,"dnis":2994,"euk":2995,"Ġkn":2996,"Ġheel":2997,"ĠBloeddruk":2998,"yslipidemie":2999,"Ġkomen":3000,"olacton":3001,"EPI":3002,"ĠCOPD":3003,"Ġpathologische":3004,"otherapie":3005,"Ġhyper":3006,"fibrilleren":3007,"Ġexpectatief":3008,"ĠLIMA":3009,"Ġbeide":3010,"volg":3011,"ĠDES":3012,"ogene":3013,"Ġadenosine":3014,"Ġgepland":3015,"Ġstruct":3016,"CHADS":3017,"Ġplaatsing":3018,"Ġfoc":3019,"Ġmal":3020,"istent":3021,"ecialist":3022,"va":3023,"Ġgradient":3024,"Ġtrans":3025,"Reg":3026,"ironolacton":3027,"ĠRec":3028,"Ġgegeven":3029,"Ġwelke":3030,"Ġ(>[":3031,"schrift":3032,"Ġres":3033,"ĠRVF":3034,"Ġab":3035,"Ġcontrast":3036,"intigra":3037,"ffort":3038,"Ġuitslag":3039,"artan":3040,"Ġdifferent":3041,"kwab":3042,"Ġmga":3043,"ronch":3044,"Ġafwijkend":3045,"yste":3046,"pp":3047,"ĠTC":3048,"Ġlaesie":3049,"ĠOpname":3050,"Ġvoorschrift":3051,"Ġforse":3052,"Ġoperatieverslag":3053,"Ġepis":3054,"Ġernstig":3055,"falen":3056,"ĠHA":3057,"emaal":3058,"Ġbevindingen":3059,"ĠBlanco":3060,"ĠOperatieverslag":3061,"Extremiteiten":3062,"Ġprima":3063,"ient":3064,"ĠMatige":3065,"aard":3066,"Ġhemat":3067,"minuut":3068,"ive":3069,"UR":3070,"Ġnacht":3071,"hier":3072,"hogen":3073,"Ġspont":3074,"Ġhand":3075,"Overweging":3076,"ĠEle":3077,"stand":3078,"yst":3079,"ĠRVSP":3080,"defect":3081,"enteus":3082,"Ġzit":3083,"Ġecht":3084,"Dyslipidemie":3085,"Ġmic":3086,"ĠCC":3087,"amenteus":3088,"luor":3089,"Ġascal":3090,"BP":3091,"arde":3092,"Ġsport":3093,"Ġklasse":3094,"Ġhal":3095,"Is":3096,"out":3097,"ĠSV":3098,"Ġpositie":3099,"Ġmeest":3100,"Ġsym":3101,"transplantatie":3102,"Ġstoppen":3103,"Verwijz":3104,"gebruik":3105,"assen":3106,"Events":3107,"ĠGezien":3108,"Ġprognose":3109,"Heeft":3110,"Ġgebied":3111,"gat":3112,"LUE":3113,"VALUE":3114,"nstige":3115,"ablatie":3116,"vanging":3117,"Ġproblemen":3118,"losure":3119,"Object":3120,"cardioloog":3121,"Overig":3122,"gembolie":3123,"ĠThorax":3124,"AfspraakObject":3125,"CL":3126,"reden":3127,"DRD":3128,"Ġgemeten":3129,"Ġwillen":3130,"Ġergometrie":3131,"Ġad":3132,"stest":3133,"Ġvergroot":3134,"Succesvol":3135,"Ġnemen":3136,"fs":3137,"ĠEen":3138,"bla":3139,"utaan":3140,"rgentie":3141,"Ġcontinueren":3142,"Ġpulmonaalvenen":3143,"uting":3144,"VCI":3145,"Ġinspannings":3146,"Ġjaren":3147,"Ġfurosemide":3148,"Ġlopen":3149,"uring":3150,"ablokker":3151,"max":3152,"Urgentie":3153,"ĠIndien":3154,"ingsstoornissen":3155,"Ġantrum":3156,"rofysi":3157,"ynam":3158,"Ġmediastin":3159,"================":3160,"Ġgenees":3161,"Ġgebeld":3162,"Ġenkel":3163,"Ġand":3164,"anger":3165,"SV":3166,"ĠPI":3167,"ecifieke":3168,"Ġverpleegafdeling":3169,"sn":3170,"MRI":3171,"atheterisatie":3172,"Ġspoor":3173,"pat":3174,"Ġtherapie":3175,"Ġinterventie":3176,"Per":3177,"CC":3178,"Ġgez":3179,"Poliklinische":3180,"agelijk":3181,"Actuele":3182,"Ġtov":3183,"umflutter":3184,"brief":3185,"Ġverbeter":3186,"Risicofactoren":3187,"Ġeven":3188,"Ġder":3189,"ĠUreum":3190,"Ġoorzaak":3191,"ĠĠĊ":3192,"ĠCreatinine":3193,"CVD":3194,"ulp":3195,"Ġcoronaire":3196,"gra":3197,"radycardie":3198,"Ġbesch":3199,"Ġeventueel":3200,"ĠSVT":3201,"eparine":3202,"MB":3203,"Ġmed":3204,"Ġkortademig":3205,"Ġong":3206,"Ġconditie":3207,"CO":3208,"Ġic":3209,"CX":3210,"ĠHg":3211,"olom":3212,"arb":3213,"traat":3214,"Ġ(%":3215,"Ġdiameter":3216,"Ġperifeer":3217,"iz":3218,"Ġsysteem":3219,"Ġgemaakt":3220,"rig":3221,"Nierfunctie":3222,"ietserg":3223,"kunde":3224,"effort":3225,"eroseptaal":3226,"ziekten":3227,"VASc":3228,"hoogd":3229,"Ġanemie":3230,"ĠPA":3231,"ĠVS":3232,"Ġrel":3233,"gatst":3234,"Ġopen":3235,"gs":3236,"utatie":3237,"niet":3238,"udie":3239,"oopt":3240,"isteren":3241,"Ġfors":3242,"rale":3243,"rest":3244,"Ġamiodaron":3245,"Ġroken":3246,"Ġwissel":3247,"Ġond":3248,"Ġmei":3249,"ors":3250,"Ġvooraf":3251,"Ġvoorwand":3252,"Ġpersisterend":3253,"MV":3254,"Ġwaren":3255,"Ġcf":3256,"ail":3257,"Ġuitgebreide":3258,"ymptomat":3259,"Namens":3260,"fer":3261,"lodipine":3262,"Ġbezoek":3263,"Instellingen":3264,"ientific":3265,"ĠCH":3266,"Ġaug":3267,"Onbekend":3268,"Ġnadien":3269,"bpm":3270,"Ġverla":3271,"osf":3272,"atm":3273,"scal":3274,"ĠRCx":3275,"Ġdiagnost":3276,"ĠAdenosine":3277,"Ġverwijd":3278,"Ġverkal":3279,"Ġmaximale":3280,"DD":3281,"Ġoc":3282,"Ġgestuwd":3283,"antal":3284,"aart":3285,"antop":3286,"Ġkader":3287,"Ġbedraagt":3288,"bin":3289,"Ġnegatieve":3290,"regen":3291,"vi":3292,"ĉĊ":3293,"Ġevidente":3294,"hank":3295,"Ġdaarom":3296,"iele":3297,"Ġlies":3298,"kingen":3299,"reven":3300,"Ġatypische":3301,"vang":3302,"iken":3303,"Ġstaat":3304,"Pacing":3305,"ultaat":3306,"vervanging":3307,"Ġrelevante":3308,"sule":3309,"Ġcav":3310,"ĠNe":3311,"dikte":3312,"Ġcholesterol":3313,"IOS":3314,"âĢ":3315,"erkte":3316,"Ġopnemen":3317,"Ġiom":3318,"cess":3319,"ĠReg":3320,"Ġgroet":3321,"antoprazol":3322,"ventriculaire":3323,"Ġbijwerkingen":3324,"Ġverzoek":3325,"urie":3326,"roke":3327,"Ġwond":3328,"Ġeind":3329,"ĠaV":3330,"Ġaortaklepstenose":3331,"iltraat":3332,"zie":3333,"Ġvanuit":3334,"SC":3335,"Ġflutter":3336,"itas":3337,"Ġgewijzigd":3338,"Int":3339,"ĠEx":3340,"Stent":3341,"Ġherstel":3342,"Ġplot":3343,"Ġdyspneu":3344,"Ġconservatief":3345,"CKD":3346,"umat":3347,"riculair":3348,"ĠRechts":3349,"Complicaties":3350,"OAC":3351,"Ġpreventie":3352,"Ġgehe":3353,"Opname":3354,"ĠSN":3355,"ert":3356,"Ġcirc":3357,"iculair":3358,"ins":3359,"BLET":3360,"Ġstarten":3361,"ĠDaarna":3362,".\\":3363,"Ġparoxysmaal":3364,"ĠMedtronic":3365,"Pulmon":3366,"lyc":3367,"-,":3368,"gatston":3369,"icus":3370,"anco":3371,"Ġmass":3372,"acet":3373,"GIN":3374,"impl":3375,"Ġokt":3376,"HR":3377,"chocardiografisch":3378,"controle":3379,"ĠMyocard":3380,"alsvenen":3381,"Ġvolle":3382,"Ġli":3383,"leair":3384,"oid":3385,"West":3386,"Ġpacing":3387,"Ġgevonden":3388,"Ġartik":3389,"Ġorthop":3390,"Ġgering":3391,"ronisch":3392,"mpel":3393,"Ġmean":3394,"stolerantie":3395,"Ġdiffuus":3396,"assistent":3397,"Ġost":3398,"contact":3399,"ope":3400,"ocor":3401,"Ġonze":3402,"itief":3403,"ĠLicht":3404,"Ġlongvelden":3405,"amol":3406,"cus":3407,"Ġtroponine":3408,"ouder":3409,"ĠStart":3410,"ĠWij":3411,"Ġverklaring":3412,"zaam":3413,"klier":3414,"Ġvermoeidheid":3415,"Ġia":3416,"ĠVan":3417,"Ġchirurg":3418,"Ġeerdere":3419,"Aantal":3420,"eukocyten":3421,"oen":3422,"ĠdifferentiÃ«le":3423,"Ġachteruit":3424,"ĠCVD":3425,"PA":3426,"Ġjuni":3427,"Ġdoorgemaakt":3428,"Ġapex":3429,"Ġlateraal":3430,"Ġoverleden":3431,"Ġverleden":3432,"?)":3433,"Myocard":3434,"Ġpressure":3435,"derd":3436,"Ġwandbeweg":3437,"Ġnod":3438,"An":3439,"ĠTer":3440,"Ã©":3441,"Ġcapsule":3442,"Ġsecund":3443,"Hypercholesterolemie":3444,"Ġstand":3445,"Ġtel":3446,"Ġaneurysma":3447,"req":3448,"week":3449,"ĠPost":3450,"ongen":3451,"ĠBoston":3452,"Ġgeplande":3453,"ĠMIRADS":3454,"LING":3455,"Ġvaten":3456,"Ġfeb":3457,"Ġmsr":3458,"Kalium":3459,"astolische":3460,"Ã¯d":3461,"ĠCardio":3462,"Ġacute":3463,"ume":3464,"Ġoogt":3465,"ĠSinds":3466,"Hem":3467,"Ġfrequ":3468,"Ġdiabetes":3469,"Ġradiologie":3470,"ĠĊĊĊ":3471,"Ġverk":3472,"wit":3473,"Registratie":3474,"yre":3475,"TIMI":3476,"Ġconversie":3477,"Lead":3478,"ote":3479,"inide":3480,"uld":3481,"Ġartikelen":3482,"Te":3483,"spunt":3484,"ĠTABLET":3485,"Zie":3486,"emoralis":3487,"achycardie":3488,"oeding":3489,"valuatie":3490,"INE":3491,"Ġanat":3492,"get":3493,"actie":3494,"]%).":3495,"IV":3496,"Ġocclusie":3497,"Ġgeeft":3498,"achy":3499,"Ġweten":3500,"geveer":3501,"Ġbelt":3502,"Ġretour":3503,"Ġmilde":3504,"advis":3505,"Ġsegmenten":3506,"lecainide":3507,"ement":3508,"Ġonveranderd":3509,"carcinoom":3510,"dur":3511,"uteur":3512,"Ġmult":3513,"Specialisme":3514,"Ġplaque":3515,"Ġrustig":3516,"opte":3517,"TID":3518,"nestisch":3519,"ĠSotalol":3520,"ctus":3521,"ĠCoronairangiografie":3522,"OL":3523,"meting":3524,"iliteit":3525,"EC":3526,"lig":3527,"Cre":3528,"ĠAoS":3529,"Ġbespreken":3530,"ero":3531,"adenos":3532,"Th":3533,"Geringe":3534,"afrag":3535,"agelijks":3536,"<[":3537,"Ġup":3538,"ĠSP":3539,"ĠInter":3540,"adenoson":3541,"Ġdosering":3542,"ĠMellitus":3543,"andaag":3544,"amm":3545,"Ġhartslag":3546,"Ġepisode":3547,"ĠACS":3548,"Ġintern":3549,"dnison":3550,"Ġadem":3551,"Ġnef":3552,"aemie":3553,"Ġsoepel":3554,"Wire":3555,"aden":3556,"Ġherhalen":3557,"Ġblijft":3558,"lijn":3559,"Ġbere":3560,"-(":3561,"Als":3562,"Ġblok":3563,"Ġontslagen":3564,"Ġbronch":3565,"venbe":3566,"ĠgeÃ¯":3567,"ĠNSTEMI":3568,"Ġhartteam":3569,"uretica":3570,"Ġinfiltraat":3571,"Ġvader":3572,"Ġorig":3573,"Ġvri":3574,"Ġopnam":3575,"kkoord":3576,"Ġeerst":3577,"CR":3578,"gometrie":3579,"hmus":3580,"nc":3581,"Ġpoliklinische":3582,"ĠVP":3583,"vl":3584,"]\\":3585,"ĠPAC":3586,"Status":3587,"isselijk":3588,"Ġcalcific":3589,"ĠSuccesvolle":3590,"uidige":3591,"rogressie":3592,"Ġgemidd":3593,"stma":3594,"Ġlongen":3595,"via":3596,"Ġmaart":3597,"Ġbehouden":3598,"Ġdaarbij":3599,"Ġontw":3600,"oging":3601,"Ġapril":3602,"Ġglobaal":3603,"ister":3604,"stel":3605,"Ġvlgs":3606,"no":3607,"STEL":3608,"Ġist":3609,"Ġmaag":3610,"rempel":3611,"alt":3612,"Ġmnd":3613,"Ġgeduid":3614,"ĠTIA":3615,"angersch":3616,"Ġafgesloten":3617,"STELLING":3618,"ariaat":3619,"RM":3620,"retariaat":3621,"Ġgecompliceerd":3622,"Goede":3623,"rust":3624,"Metoprolol":3625,"versib":3626,"Ġuitgesloten":3627,"Ġ\"":3628,"Ġtraject":3629,"Ġcomplexen":3630,"Ġble":3631,"Ġqu":3632,"tekend":3633,"Nog":3634,"Ġclosure":3635,"Ġech":3636,"komen":3637,"bi":3638,"roep":3639,"imvastatine":3640,"yla":3641,"aine":3642,"allen":3643,".):":3644,"Ġradialis":3645,"aliteit":3646,"ay":3647,"atint":3648,"pass":3649,"Patient":3650,"Contra":3651,"sal":3652,"Ġneemt":3653,"Ġbeoorde":3654,"Ġjuli":3655,"amp":3656,"drachten":3657,"Ġisthmus":3658,"retard":3659,"Ġgedaan":3660,"luoroscopie":3661,"Ġaltijd":3662,"Ġactiv":3663,"Ġlongarts":3664,"PL":3665,"Ġpathologie":3666,"rect":3667,"ĠStop":3668,"Ġgereg":3669,"Ġurine":3670,"gd":3671,"Ġbla":3672,"Ġrisk":3673,"ĠBekende":3674,"Ġir":3675,"zelf":3676,"Ġpolikliniekbezoek":3677,"Ġkw":3678,"Ġwer":3679,"uze":3680,"Ġgesproken":3681,"Ġkortademigheid":3682,"LS":3683,"Nierfunctiestoornis":3684,"oxic":3685,"lycer":3686,"Ġvisueel":3687,"been":3688,"Ġchronische":3689,"Meetwaarden":3690,"Ġatriumflutter":3691,"lak":3692,"raagd":3693,"Ġnet":3694,"veel":3695,"vrij":3696,"ĠTR":3697,"sych":3698,"Ġ?":3699,"Ġspre":3700,"ffusie":3701,"voldoende":3702,"NI":3703,"Ġtav":3704,"VASC":3705,"tern":3706,"Ġmassa":3707,"ĠDiagnose":3708,"ĠNTG":3709,"Ġsterk":3710,"Diagnose":3711,"revalidatie":3712,"ĉĊÂł":3713,"ncope":3714,"ĠDDD":3715,"roef":3716,"ue":3717,"entrale":3718,"ervel":3719,"Ġoud":3720,"Ġdepressie":3721,"ijken":3722,"Ġangio":3723,"Ġresultaat":3724,"Ġtweede":3725,"akte":3726,"vullende":3727,"Ġlongembolie":3728,"ulus":3729,"Allergie":3730,"Ġverdacht":3731,"echo":3732,"Creatie":3733,"Ġri":3734,"Cx":3735,"Ġet":3736,"Ġinj":3737,"Ġtoegenomen":3738,"ĠAd":3739,"Pro":3740,"ĠNog":3741,"Ġvriend":3742,"ytroc":3743,"JEC":3744,"OBJEC":3745,"OBJECTID":3746,"Ġboezemfibrilleren":3747,"Ġzn":3748,"Ġknie":3749,"Ġvert":3750,"wortel":3751,"ĠNF":3752,"Ġcent":3753,"DM":3754,"Creatinine":3755,"Ġverl":3756,"ietsergometrie":3757,"hesie":3758,"ĠSinusritme":3759,"ameters":3760,"unn":3761,"behandeling":3762,"Geb":3763,"Ġlevens":3764,"Hb":3765,"Ġkalk":3766,"ocriet":3767,"Ġimp":3768,"Ġafw":3769,"ĠPols":3770,"LVEF":3771,"Ġverwezen":3772,"Ġverpleegkun":3773,"Ġtoonde":3774,"Ġchol":3775,"DV":3776,"HT":3777,"ĠCCU":3778,"lang":3779,"ĠLD":3780,"Ġdel":3781,"blok":3782,"reef":3783,"BSN":3784,"visie":3785,"ĠHemat":3786,"imeter":3787,"Ġondertekend":3788,"Ġinspanningstolerantie":3789,"Ġhoofdstam":3790,"ĠZij":3791,"Ġeluting":3792,"Ġwacht":3793,"ĠTrombocyten":3794,"Ġpuls":3795,"andig":3796,"Ġthromb":3797,"Ureum":3798,"ĠAoV":3799,"Ġregulier":3800,"Ġalhier":3801,"Ġdrug":3802,"otomie":3803,"Ġhoogte":3804,"Ġmisselijk":3805,"ĠWat":3806,"TTE":3807,"Ġwerden":3808,"Ġsymptomat":3809,"Ġakkoord":3810,"ytrocyten":3811,"Ġgelu":3812,"ovasculaire":3813,"Ġendocarditis":3814,"ĠPL":3815,"merking":3816,"Ġstoornis":3817,"Ġanterior":3818,"orb":3819,"Ġ->":3820,"ZOR":3821,"ĠDeze":3822,"andachtspunt":3823,"Ġbeh":3824,"elefoon":3825,"Ġcontractie":3826,"ai":3827,"Ġip":3828,"Ġgekregen":3829,"Ġgeleid":3830,"Ġbelangrijke":3831,"etisch":3832,"Ġmedicijnen":3833,"tekening":3834,"ĠMogelijk":3835,"uwing":3836,"GINSTELLING":3837,"ZORGINSTELLING":3838,"Auteur":3839,"Ġlucht":3840,"Ġinsufficientie":3841,"sklachten":3842,"raling":3843,"Indien":3844,"Segment":3845,"cler":3846,"Ġaanwijzing":3847,"Hartfrequentie":3848,"Glucose":3849,"Ġverbetering":3850,"hock":3851,"Ġconsol":3852,"Ġbest":3853,"bep":3854,"Ġkrijgt":3855,"centrische":3856,"malig":3857,"Echocardiogram":3858,"ylzuur":3859,"Ġbeen":3860,"ĠHR":3861,"ookt":3862,"Ġgec":3863,"bum":3864,"geleken":3865,"ĠHV":3866,"salic":3867,"Ġarteria":3868,"Ġsituatie":3869,"uleerd":3870,"ĠTijdens":3871,"Ġrechtsdrukken":3872,"ibiot":3873,"arco":3874,"Verwijzer":3875,"ziekte":3876,"olisch":3877,"Ġbellen":3878,"adviseerd":3879,"gr":3880,"WI":3881,"weeg":3882,"racht":3883,"Ġav":3884,"diening":3885,"gment":3886,"pleegkundige":3887,"oeder":3888,"etyl":3889,"Ġfl":3890,"ĠAt":3891,"ĠRBTB":3892,"Ġvaatlijden":3893,"AV":3894,"Ġmorf":3895,"zep":3896,"ĠPijn":3897,"Ġadequaat":3898,"kelet":3899,"Ġdef":3900,"salicylzuur":3901,"Ġongeveer":3902,"Ġophogen":3903,"Ġverst":3904,"ĠAc":3905,"kinesie":3906,