{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[EX0]": 5,
      "[EX1]": 6,
      "[EX2]": 7,
      "[EX3]": 8,
      "[EX4]": 9,
      "[EX5]": 10,
      "[EX6]": 11,
      "[EX7]": 12,
      "[EX8]": 13,
      "[EX9]": 14,
      "[EX10]": 15,
      "[EX11]": 16,
      "[EX12]": 17,
      "[EX13]": 18,
      "[EX14]": 19,
      "[EX15]": 20,
      "[EX16]": 21,
      "[EX17]": 22,
      "[EX18]": 23,
      "[EX19]": 24,
      "[EX20]": 25,
      "[EX21]": 26,
      "[EX22]": 27,
      "[EX23]": 28,
      "[EX24]": 29,
      "[EX25]": 30,
      "[EX26]": 31,
      "[EX27]": 32,
      "[EX28]": 33,
      "[EX29]": 34,
      "[EX30]": 35,
      "[EX31]": 36,
      "[EX32]": 37,
      "[EX33]": 38,
      "[EX34]": 39,
      "[EX35]": 40,
      "[EX36]": 41,
      "[EX37]": 42,
      "[EX38]": 43,
      "[EX39]": 44,
      "[EX40]": 45,
      "[EX41]": 46,
      "[EX42]": 47,
      "[EX43]": 48,
      "[EX44]": 49,
      "[EX45]": 50,
      "[EX46]": 51,
      "[EX47]": 52,
      "[EX48]": 53,
      "[EX49]": 54,
      "!": 55,
      "\"": 56,
      "#": 57,
      "$": 58,
      "%": 59,
      "&": 60,
      "'": 61,
      "(": 62,
      ")": 63,
      "*": 64,
      "+": 65,
      ",": 66,
      "-": 67,
      ".": 68,
      "/": 69,
      "0": 70,
      "1": 71,
      "2": 72,
      "3": 73,
      "4": 74,
      "5": 75,
      "6": 76,
      "7": 77,
      "8": 78,
      "9": 79,
      ":": 80,
      ";": 81,
      "<": 82,
      "=": 83,
      ">": 84,
      "?": 85,
      "@": 86,
      "A": 87,
      "B": 88,
      "C": 89,
      "D": 90,
      "E": 91,
      "F": 92,
      "G": 93,
      "H": 94,
      "I": 95,
      "J": 96,
      "K": 97,
      "L": 98,
      "M": 99,
      "N": 100,
      "O": 101,
      "P": 102,
      "Q": 103,
      "R": 104,
      "S": 105,
      "T": 106,
      "U": 107,
      "V": 108,
      "W": 109,
      "X": 110,
      "Y": 111,
      "Z": 112,
      "[": 113,
      "\\": 114,
      "]": 115,
      "^": 116,
      "_": 117,
      "`": 118,
      "a": 119,
      "b": 120,
      "c": 121,
      "d": 122,
      "e": 123,
      "f": 124,
      "g": 125,
      "h": 126,
      "i": 127,
      "j": 128,
      "k": 129,
      "l": 130,
      "m": 131,
      "n": 132,
      "o": 133,
      "p": 134,
      "q": 135,
      "r": 136,
      "s": 137,
      "t": 138,
      "u": 139,
      "v": 140,
      "w": 141,
      "x": 142,
      "y": 143,
      "z": 144,
      "{": 145,
      "|": 146,
      "}": 147,
      "~": 148,
      "¡": 149,
      "£": 150,
      "¥": 151,
      "¦": 152,
      "§": 153,
      "¨": 154,
      "©": 155,
      "ª": 156,
      "«": 157,
      "¬": 158,
      "®": 159,
      "¯": 160,
      "°": 161,
      "±": 162,
      "²": 163,
      "³": 164,
      "´": 165,
      "µ": 166,
      "·": 167,
      "¸": 168,
      "¹": 169,
      "º": 170,
      "»": 171,
      "¼": 172,
      "½": 173,
      "¾": 174,
      "¿": 175,
      "À": 176,
      "Á": 177,
      "Â": 178,
      "Ã": 179,
      "Ä": 180,
      "Å": 181,
      "Æ": 182,
      "Ç": 183,
      "È": 184,
      "É": 185,
      "Ê": 186,
      "Ë": 187,
      "Ì": 188,
      "Í": 189,
      "Î": 190,
      "Ï": 191,
      "Ó": 192,
      "Ô": 193,
      "Õ": 194,
      "Ö": 195,
      "×": 196,
      "Ø": 197,
      "Ù": 198,
      "Ú": 199,
      "Û": 200,
      "Ü": 201,
      "Ý": 202,
      "Þ": 203,
      "ß": 204,
      "à": 205,
      "á": 206,
      "â": 207,
      "ã": 208,
      "ä": 209,
      "å": 210,
      "æ": 211,
      "ç": 212,
      "è": 213,
      "é": 214,
      "ê": 215,
      "ë": 216,
      "ì": 217,
      "í": 218,
      "î": 219,
      "ï": 220,
      "ð": 221,
      "ñ": 222,
      "ò": 223,
      "ó": 224,
      "ô": 225,
      "õ": 226,
      "ö": 227,
      "÷": 228,
      "ø": 229,
      "ù": 230,
      "ú": 231,
      "û": 232,
      "ü": 233,
      "ý": 234,
      "ÿ": 235,
      "Œ": 236,
      "œ": 237,
      "Š": 238,
      "š": 239,
      "Ÿ": 240,
      "Ž": 241,
      "ž": 242,
      "ƒ": 243,
      "ˆ": 244,
      "˜": 245,
      "އ": 246,
      "ެ": 247,
      "޹": 248,
      "–": 249,
      "—": 250,
      "‘": 251,
      "’": 252,
      "‚": 253,
      "“": 254,
      "”": 255,
      "„": 256,
      "†": 257,
      "‡": 258,
      "•": 259,
      "…": 260,
      "‰": 261,
      "‹": 262,
      "›": 263,
      "€": 264,
      "™": 265,
      "##0": 266,
      "##2": 267,
      "##5": 268,
      "##3": 269,
      "##8": 270,
      "##1": 271,
      "##e": 272,
      "##g": 273,
      "##u": 274,
      "##l": 275,
      "##a": 276,
      "##i": 277,
      "##r": 278,
      "##m": 279,
      "##n": 280,
      "##p": 281,
      "##d": 282,
      "##6": 283,
      "##7": 284,
      "##9": 285,
      "##s": 286,
      "##k": 287,
      "##j": 288,
      "##C": 289,
      "##t": 290,
      "##Z": 291,
      "##H": 292,
      "##v": 293,
      "##4": 294,
      "##c": 295,
      "##o": 296,
      "##x": 297,
      "##b": 298,
      "##w": 299,
      "##h": 300,
      "##y": 301,
      "##I": 302,
      "##F": 303,
      "##U": 304,
      "##S": 305,
      "##E": 306,
      "##z": 307,
      "##f": 308,
      "##V": 309,
      "##q": 310,
      "##B": 311,
      "##P": 312,
      "##K": 313,
      "##N": 314,
      "##M": 315,
      "##O": 316,
      "##Â": 317,
      "##X": 318,
      "##ë": 319,
      "##W": 320,
      "##R": 321,
      "##A": 322,
      "##L": 323,
      "##T": 324,
      "##D": 325,
      "##G": 326,
      "##Û": 327,
      "##ñ": 328,
      "##è": 329,
      "##á": 330,
      "##J": 331,
      "##ö": 332,
      "##€": 333,
      "##À": 334,
      "##Á": 335,
      "##Y": 336,
      "##ï": 337,
      "##Q": 338,
      "##í": 339,
      "##é": 340,
      "##™": 341,
      "##Š": 342,
      "##Œ": 343,
      "##ÿ": 344,
      "##³": 345,
      "##ê": 346,
      "##°": 347,
      "##Ü": 348,
      "##Ž": 349,
      "##ø": 350,
      "##Ÿ": 351,
      "##ü": 352,
      "##ú": 353,
      "##ò": 354,
      "##Ë": 355,
      "##±": 356,
      "##®": 357,
      "##ƒ": 358,
      "##Ì": 359,
      "##à": 360,
      "##ß": 361,
      "##¥": 362,
      "##Ú": 363,
      "##ž": 364,
      "##½": 365,
      "##û": 366,
      "##º": 367,
      "##Ù": 368,
      "##ì": 369,
      "##´": 370,
      "##Ö": 371,
      "##Ã": 372,
      "##²": 373,
      "##Å": 374,
      "##×": 375,
      "##ù": 376,
      "##ˆ": 377,
      "##ô": 378,
      "##œ": 379,
      "##Ô": 380,
      "##ó": 381,
      "##å": 382,
      "##ç": 383,
      "##â": 384,
      "##޹": 385,
      "##¨": 386,
      "##Ï": 387,
      "##Ø": 388,
      "##Þ": 389,
      "##ð": 390,
      "##Õ": 391,
      "##އ": 392,
      "##¦": 393,
      "##Ó": 394,
      "##Ê": 395,
      "##î": 396,
      "##ª": 397,
      "##ެ": 398,
      "##¬": 399,
      "##©": 400,
      "##ý": 401,
      "##µ": 402,
      "##¼": 403,
      "##ã": 404,
      "##æ": 405,
      "##÷": 406,
      "##Ç": 407,
      "##ä": 408,
      "##Î": 409,
      "##õ": 410,
      "##¹": 411,
      "##¾": 412,
      "##˜": 413,
      "##É": 414,
      "##en": 415,
      "##er": 416,
      "##ie": 417,
      "##in": 418,
      "##ij": 419,
      "##an": 420,
      "##at": 421,
      "##el": 422,
      "##ch": 423,
      "##or": 424,
      "##et": 425,
      "##st": 426,
      "##on": 427,
      "##aa": 428,
      "##ing": 429,
      "##ol": 430,
      "##00": 431,
      "ge": 432,
      "##is": 433,
      "##it": 434,
      "en": 435,
      "##le": 436,
      "##es": 437,
      "##ek": 438,
      "##ct": 439,
      "##cht": 440,
      "##ro": 441,
      "##oor": 442,
      "##ed": 443,
      "in": 444,
      "##um": 445,
      "##la": 446,
      "##der": 447,
      "van": 448,
      "de": 449,
      "##op": 450,
      "##am": 451,
      "##id": 452,
      "##ig": 453,
      "##ar": 454,
      "met": 455,
      "##us": 456,
      "##aar": 457,
      "##ijk": 458,
      "##al": 459,
      "##om": 460,
      "op": 461,
      "on": 462,
      "##og": 463,
      "##atie": 464,
      "##end": 465,
      "20": 466,
      "ver": 467,
      "##os": 468,
      "##ten": 469,
      "##aal": 470,
      "##re": 471,
      "##ver": 472,
      "re": 473,
      "geen": 474,
      "201": 475,
      "##ijn": 476,
      "##den": 477,
      "##ur": 478,
      "##ic": 479,
      "##ge": 480,
      "##pr": 481,
      "##ta": 482,
      "Ge": 483,
      "##pe": 484,
      "##te": 485,
      "bij": 486,
      "##ra": 487,
      "##il": 488,
      "##icht": 489,
      "con": 490,
      "af": 491,
      "be": 492,
      "een": 493,
      "col": 494,
      "##ijd": 495,
      "##ale": 496,
      "##ot": 497,
      "##ul": 498,
      "##ee": 499,
      "##ele": 500,
      "het": 501,
      "##eer": 502,
      "##isch": 503,
      "##de": 504,
      "##ik": 505,
      "##gen": 506,
      "##eking": 507,
      "##atum": 508,
      "##ent": 509,
      "aan": 510,
      "##elijk": 511,
      "##itis": 512,
      "onder": 513,
      "##oed": 514,
      "##as": 515,
      "is": 516,
      "##iet": 517,
      "##orm": 518,
      "voor": 519,
      "##ingen": 520,
      "##nam": 521,
      "Datum": 522,
      "##ese": 523,
      "200": 524,
      "##and": 525,
      "CS": 526,
      "CS00": 527,
      "##cl": 528,
      "Geen": 529,
      "##ctie": 530,
      "##aat": 531,
      "##em": 532,
      "##oek": 533,
      "Con": 534,
      "st": 535,
      "##usie": 536,
      "##ine": 537,
      "##zoek": 538,
      "niet": 539,
      "In": 540,
      "bes": 541,
      "##iop": 542,
      "##eu": 543,
      "##oc": 544,
      "door": 545,
      "##ist": 546,
      "##tact": 547,
      "##clusie": 548,
      "nu": 549,
      "##38": 550,
      "##ab": 551,
      "##ype": 552,
      "##ies": 553,
      "##ven": 554,
      "contact": 555,
      "gew": 556,
      "Conclusie": 557,
      "##ag": 558,
      "bespr": 559,
      "##ve": 560,
      "##ou": 561,
      "Type": 562,
      "##ier": 563,
      "bespreking": 564,
      "##ken": 565,
      "##richt": 566,
      "##oe": 567,
      "onderzoek": 568,
      "##un": 569,
      "##namn": 570,
      "##ink": 571,
      "##sie": 572,
      "##cop": 573,
      "##ische": 574,
      "##eg": 575,
      "##art": 576,
      "##namnese": 577,
      "ont": 578,
      "##aag": 579,
      "##ft": 580,
      "an": 581,
      "##icatie": 582,
      "mg": 583,
      "##ien": 584,
      "##ige": 585,
      "##ende": 586,
      "##ru": 587,
      "##ok": 588,
      "na": 589,
      "over": 590,
      "##he": 591,
      "##eleid": 592,
      "al": 593,
      "##ast": 594,
      "naar": 595,
      "##chten": 596,
      "10": 597,
      "te": 598,
      "##copie": 599,
      "pro": 600,
      "##olog": 601,
      "recht": 602,
      "##ijst": 603,
      "link": 604,
      "waar": 605,
      "Ver": 606,
      "##rt": 607,
      "##eld": 608,
      "##oog": 609,
      "uit": 610,
      "colon": 611,
      "##aak": 612,
      "di": 613,
      "##lachten": 614,
      "##per": 615,
      "##hn": 616,
      "##im": 617,
      "Anamnese": 618,
      "##rohn": 619,
      "CS000": 620,
      "Beleid": 621,
      "##sla": 622,
      "##eken": 623,
      "ile": 624,
      "##VC": 625,
      "##zel": 626,
      "##len": 627,
      "##omen": 628,
      "##ose": 629,
      "##iopten": 630,
      "Crohn": 631,
      "##wijk": 632,
      "##ati": 633,
      "##ys": 634,
      "##cer": 635,
      "##lij": 636,
      "##sch": 637,
      "PA": 638,
      "goed": 639,
      "##ite": 640,
      "##richten": 641,
      "De": 642,
      "##ath": 643,
      "##slag": 644,
      "art": 645,
      "tijd": 646,
      "TC": 647,
      "##ologie": 648,
      "pijn": 649,
      "##IE": 650,
      "##ad": 651,
      "er": 652,
      "wor": 653,
      "Keu": 654,
      "##zelijst": 655,
      "Keuzelijst": 656,
      "cm": 657,
      "##arm": 658,
      "##etten": 659,
      "##ste": 660,
      "##eeft": 661,
      "per": 662,
      "##lies": 663,
      "##ind": 664,
      "##ijz": 665,
      "afwijk": 666,
      "pol": 667,
      "Tijd": 668,
      "norm": 669,
      "##ich": 670,
      "##ran": 671,
      "of": 672,
      "##aan": 673,
      "##ec": 674,
      "ter": 675,
      "##uik": 676,
      "##rij": 677,
      "##iek": 678,
      "##lin": 679,
      "##tr": 680,
      "PVC": 681,
      "zetten": 682,
      "##ter": 683,
      "ontst": 684,
      "##se": 685,
      "19": 686,
      "Aan": 687,
      "inf": 688,
      "##we": 689,
      "CS0000": 690,
      "11": 691,
      "##onder": 692,
      "##ief": 693,
      "gez": 694,
      "##lijm": 695,
      "##ang": 696,
      "##pro": 697,
      "Dr": 698,
      "##ir": 699,
      "##pt": 700,
      "##oscopie": 701,
      "ul": 702,
      "##iteit": 703,
      "##lijk": 704,
      "tot": 705,
      "wel": 706,
      "##SC": 707,
      "##of": 708,
      "12": 709,
      "links": 710,
      "ook": 711,
      "bl": 712,
      "CS00038": 713,
      "##ia": 714,
      "rechts": 715,
      "##spr": 716,
      "colitis": 717,
      "we": 718,
      "pr": 719,
      "ontsteking": 720,
      "to": 721,
      "mm": 722,
      "gewrichten": 723,
      "dd": 724,
      "##ass": 725,
      "CS000038": 726,
      "afwijkingen": 727,
      "##ges": 728,
      "##ff": 729,
      "ulcer": 730,
      "##nis": 731,
      "##be": 732,
      "##ell": 733,
      "##ens": 734,
      "##uid": 735,
      "##eter": 736,
      "##ac": 737,
      "##ect": 738,
      "##eden": 739,
      "##edicatie": 740,
      "##vul": 741,
      "##nt": 742,
      "##50": 743,
      "as": 744,
      "##vens": 745,
      "##ap": 746,
      "klachten": 747,
      "##olg": 748,
      "##eel": 749,
      "##eling": 750,
      "##osa": 751,
      "##voor": 752,
      "##ER": 753,
      "##hand": 754,
      "meer": 755,
      "##ater": 756,
      "##od": 757,
      "br": 758,
      "nog": 759,
      "##LU": 760,
      "##ym": 761,
      "##40": 762,
      "darm": 763,
      "##raag": 764,
      "bloed": 765,
      "##14": 766,
      "##vull": 767,
      "ileum": 768,
      "##uur": 769,
      "##ax": 770,
      "##pijn": 771,
      "##heid": 772,
      "##oort": 773,
      "##ne": 774,
      "##lijmv": 775,
      "geb": 776,
      "##lijmvlies": 777,
      "##min": 778,
      "##ma": 779,
      "##lan": 780,
      "##els": 781,
      "##dt": 782,
      "##spraak": 783,
      "##IN": 784,
      "MD": 785,
      "##leg": 786,
      "biopten": 787,
      "##EN": 788,
      "VA": 789,
      "buik": 790,
      "##erk": 791,
      "##ednis": 792,
      "##sen": 793,
      "ch": 794,
      "##ond": 795,
      "##wijz": 796,
      "##10": 797,
      "##BD": 798,
      "sp": 799,
      "##atient": 800,
      "##uis": 801,
      "GE": 802,
      "##ult": 803,
      "lab": 804,
      "##last": 805,
      "ab": 806,
      "le": 807,
      "##cti": 808,
      "##tra": 809,
      "##AT": 810,
      "##trol": 811,
      "Aanvull": 812,
      "##ci": 813,
      "##ze": 814,
      "MDL": 815,
      "##ide": 816,
      "Er": 817,
      "waarvoor": 818,
      "brief": 819,
      "rect": 820,
      "##af": 821,
      "##ke": 822,
      "normaal": 823,
      "heeft": 824,
      "##56": 825,
      "th": 826,
      "##iaal": 827,
      "maar": 828,
      "zijn": 829,
      "15": 830,
      "##nd": 831,
      "##ort": 832,
      "Tot": 833,
      "dag": 834,
      "##amelijk": 835,
      "zonder": 836,
      "##ichamelijk": 837,
      "##mg": 838,
      "##uw": 839,
      "min": 840,
      "##gesch": 841,
      "gest": 842,
      "##ieden": 843,
      "geh": 844,
      "wat": 845,
      "Totaal": 846,
      "##co": 847,
      "Aanvullend": 848,
      "ulcerosa": 849,
      "##ving": 850,
      "om": 851,
      "##elling": 852,
      "##ame": 853,
      "Op": 854,
      "##ip": 855,
      "wordt": 856,
      "su": 857,
      "##gel": 858,
      "##dere": 859,
      "##king": 860,
      "##20": 861,
      "##iep": 862,
      "##val": 863,
      "gezien": 864,
      "##oloog": 865,
      "Lichamelijk": 866,
      "##vo": 867,
      "##name": 868,
      "##0000": 869,
      "##dd": 870,
      "Voor": 871,
      "St": 872,
      "##OP": 873,
      "##ednison": 874,
      "##gevens": 875,
      "##eerd": 876,
      "ex": 877,
      "##je": 878,
      "##ost": 879,
      "##con": 880,
      "##149": 881,
      "##ep": 882,
      "Ind": 883,
      "afspraak": 884,
      "##inds": 885,
      "08": 886,
      "dan": 887,
      "##oli": 888,
      "CS00038149": 889,
      "##mo": 890,
      "vo": 891,
      "bek": 892,
      "rem": 893,
      "lever": 894,
      "arts": 895,
      "##iedenis": 896,
      "##ust": 897,
      "##CR": 898,
      "##geschiedenis": 899,
      "CT": 900,
      "##alis": 901,
      "##yp": 902,
      "##eren": 903,
      "iv": 904,
      "##ug": 905,
      "##ruik": 906,
      "Om": 907,
      "##ron": 908,
      "##ula": 909,
      "##trole": 910,
      "##igd": 911,
      "pla": 912,
      "##erd": 913,
      "##ering": 914,
      "verslag": 915,
      "##LIN": 916,
      "##geb": 917,
      "weken": 918,
      "##EC": 919,
      "##acht": 920,
      "##ID": 921,
      "##linische": 922,
      "##sult": 923,
      "eer": 924,
      "##igmo": 925,
      "##UM": 926,
      "##ctieve": 927,
      "Pro": 928,
      "weer": 929,
      "dr": 930,
      "##lo": 931,
      "sc": 932,
      "sch": 933,
      "kle": 934,
      "##OPIE": 935,
      "worden": 936,
      "##pla": 937,
      "##RI": 938,
      "##viteit": 939,
      "##chter": 940,
      "##sp": 941,
      "##ymf": 942,
      "week": 943,
      "##ce": 944,
      "##schrij": 945,
      "gegevens": 946,
      "Norm": 947,
      "##pect": 948,
      "##ocy": 949,
      "##CRO": 950,
      "##ica": 951,
      "##70": 952,
      "slijmvlies": 953,
      "##SCOPIE": 954,
      "##schrijving": 955,
      "##CROSCOPIE": 956,
      "Omschrijving": 957,
      "##ard": 958,
      "00000": 959,
      "II": 960,
      "dys": 961,
      "##sel": 962,
      "MT": 963,
      "Col": 964,
      "##AA": 965,
      "##ant": 966,
      "##men": 967,
      "Over": 968,
      "09": 969,
      "##lasting": 970,
      "rechter": 971,
      "##ak": 972,
      "pass": 973,
      "##cend": 974,
      "##ctiviteit": 975,
      "##ire": 976,
      "beeld": 977,
      "ivm": 978,
      "03": 979,
      "2013": 980,
      "##cendens": 981,
      "##rine": 982,
      "linker": 983,
      "##urg": 984,
      "##ber": 985,
      "20000": 986,
      "sta": 987,
      "##oom": 988,
      "##LUE": 989,
      "##mm": 990,
      "VALUE": 991,
      "2012": 992,
      "Met": 993,
      "##na": 994,
      "Al": 995,
      "2011": 996,
      "Th": 997,
      "##amen": 998,
      "199": 999,
      "her": 1000,
      "14": 1001,
      "##ut": 1002,
      "lymf": 1003,
      "termin": 1004,
      "##uc": 1005,
      "##nie": 1006,
      "##atus": 1007,
      "enk": 1008,
      "rectum": 1009,
      "Indicatie": 1010,
      "gaat": 1011,
      "##oord": 1012,
      "##omie": 1013,
      "2015": 1014,
      "13": 1015,
      "##issie": 1016,
      "dat": 1017,
      "2010": 1018,
      "Gew": 1019,
      "##ECT": 1020,
      "##ces": 1021,
      "##MC": 1022,
      "mil": 1023,
      "##ri": 1024,
      "veel": 1025,
      "##volg": 1026,
      "aanwijz": 1027,
      "##ateriaal": 1028,
      "##lijke": 1029,
      "Het": 1030,
      "##peci": 1031,
      "Path": 1032,
      "##weg": 1033,
      "##atief": 1034,
      "##wol": 1035,
      "##cho": 1036,
      "OB": 1037,
      "PAT": 1038,
      "##klachten": 1039,
      "##JECT": 1040,
      "##agn": 1041,
      "remissie": 1042,
      "##plasie": 1043,
      "OBJECT": 1044,
      "OBJECTID": 1045,
      "IBD": 1046,
      "##wollen": 1047,
      "VALUE1": 1048,
      "Klinische": 1049,
      "##uit": 1050,
      "gro": 1051,
      "30": 1052,
      "2014": 1053,
      "##pen": 1054,
      "##baar": 1055,
      "##tro": 1056,
      "##iopt": 1057,
      "##hol": 1058,
      "cr": 1059,
      "##ix": 1060,
      "##vat": 1061,
      "kom": 1062,
      "Be": 1063,
      "Heeft": 1064,
      "##ram": 1065,
      "Bij": 1066,
      "16": 1067,
      "als": 1068,
      "##omp": 1069,
      "gehad": 1070,
      "PATN": 1071,
      "##oven": 1072,
      "Voorgeschiedenis": 1073,
      "##ont": 1074,
      "actieve": 1075,
      "start": 1076,
      "prednison": 1077,
      "sinds": 1078,
      "##eb": 1079,
      "##52": 1080,
      "MTX": 1081,
      "##ala": 1082,
      "##aatst": 1083,
      "##ble": 1084,
      "##NC": 1085,
      "OA": 1086,
      "hoog": 1087,
      "ant": 1088,
      "hy": 1089,
      "Lab": 1090,
      "##sver": 1091,
      "##handeling": 1092,
      "sigmo": 1093,
      "##ets": 1094,
      "##zijd": 1095,
      "##ritis": 1096,
      "##ogelijk": 1097,
      "##th": 1098,
      "##bij": 1099,
      "DA": 1100,
      "hier": 1101,
      "05": 1102,
      "##arts": 1103,
      "Verslag": 1104,
      "##HE": 1105,
      "##ocyten": 1106,
      "Pr": 1107,
      "controle": 1108,
      "##55": 1109,
      "##ib": 1110,
      "06": 1111,
      "sten": 1112,
      "##gens": 1113,
      "normale": 1114,
      "##21": 1115,
      "aanwijzingen": 1116,
      "##EV": 1117,
      "##iale": 1118,
      "kg": 1119,
      "##pp": 1120,
      "##genomen": 1121,
      "01": 1122,
      "##ong": 1123,
      "##ellen": 1124,
      "40": 1125,
      "##nen": 1126,
      "##cum": 1127,
      "##ira": 1128,
      "gran": 1129,
      "##CP": 1130,
      "mijn": 1131,
      "##heel": 1132,
      "RA": 1133,
      "jaar": 1134,
      "ontlasting": 1135,
      "Poli": 1136,
      "med": 1137,
      "04": 1138,
      "##me": 1139,
      "tran": 1140,
      "07": 1141,
      "dun": 1142,
      "##RD": 1143,
      "##erv": 1144,
      "##consult": 1145,
      "##open": 1146,
      "gebruik": 1147,
      "02": 1148,
      "##opt": 1149,
      "##ros": 1150,
      "##ting": 1151,
      "gewijz": 1152,
      "dysplasie": 1153,
      "gewijzigd": 1154,
      "##pit": 1155,
      "2009": 1156,
      "last": 1157,
      "dit": 1158,
      "toe": 1159,
      "nee": 1160,
      "cal": 1161,
      "kl": 1162,
      "##reatie": 1163,
      "activiteit": 1164,
      "Patient": 1165,
      "anamnese": 1166,
      "17": 1167,
      "##kt": 1168,
      "##ree": 1169,
      "CO": 1170,
      "2016": 1171,
      "##ouw": 1172,
      "zo": 1173,
      "##atië": 1174,
      "##ISC": 1175,
      "zw": 1176,
      "##weging": 1177,
      "##mat": 1178,
      "##orax": 1179,
      "##vla": 1180,
      "##ISCHE": 1181,
      "volg": 1182,
      "chron": 1183,
      "##LINISCHE": 1184,
      "##esectie": 1185,
      "100": 1186,
      "##elijke": 1187,
      "##aakt": 1188,
      "buikpijn": 1189,
      "##aam": 1190,
      "kan": 1191,
      "18": 1192,
      "terminale": 1193,
      "##hou": 1194,
      "opname": 1195,
      "mogelijk": 1196,
      "toen": 1197,
      "##anc": 1198,
      "##domen": 1199,
      "##stelling": 1200,
      "Pijn": 1201,
      "##wee": 1202,
      "##HMC": 1203,
      "mijnHMC": 1204,
      "end": 1205,
      "plaat": 1206,
      "patient": 1207,
      "##burg": 1208,
      "2017": 1209,
      "##qu": 1210,
      "##entie": 1211,
      "50": 1212,
      "##oma": 1213,
      "##volgconsult": 1214,
      "##elen": 1215,
      "Af": 1216,
      "aspect": 1217,
      "medicatie": 1218,
      "##jes": 1219,
      "fist": 1220,
      "##amenvat": 1221,
      "Vraag": 1222,
      "##ore": 1223,
      "##oorts": 1224,
      "##46": 1225,
      "##agnose": 1226,
      "##ov": 1227,
      "##umira": 1228,
      "##adi": 1229,
      "ziek": 1230,
      "MRI": 1231,
      "2018": 1232,
      "ne": 1233,
      "##18": 1234,
      "Bek": 1235,
      "##ameter": 1236,
      "daar": 1237,
      "verg": 1238,
      "wv": 1239,
      "##19": 1240,
      "poliep": 1241,
      "25": 1242,
      "##ander": 1243,
      "##arree": 1244,
      "Re": 1245,
      "scopie": 1246,
      "##36": 1247,
      "granul": 1248,
      "vol": 1249,
      "##agen": 1250,
      "Gaat": 1251,
      "##icade": 1252,
      "du": 1253,
      "Geb": 1254,
      "ged": 1255,
      "##amenvatting": 1256,
      "On": 1257,
      "##fie": 1258,
      "28": 1259,
      "##SIE": 1260,
      "##proken": 1261,
      "verb": 1262,
      "pat": 1263,
      "ro": 1264,
      "Reden": 1265,
      "##eratie": 1266,
      "zich": 1267,
      "iets": 1268,
      "##alaz": 1269,
      "##zath": 1270,
      "CONC": 1271,
      "##LUSIE": 1272,
      "CONCLUSIE": 1273,
      "dist": 1274,
      "##ium": 1275,
      "##biopten": 1276,
      "CR": 1277,
      "rec": 1278,
      "die": 1279,
      "colleg": 1280,
      "ind": 1281,
      "enkele": 1282,
      "##ieren": 1283,
      "##sum": 1284,
      "##lden": 1285,
      "neg": 1286,
      "Di": 1287,
      "##ldenburg": 1288,
      "verd": 1289,
      "##wez": 1290,
      "gen": 1291,
      "##zathiop": 1292,
      "##yl": 1293,
      "##ud": 1294,
      "##medicatie": 1295,
      "##emie": 1296,
      "##aas": 1297,
      "##rag": 1298,
      "##ectie": 1299,
      "Vraagstelling": 1300,
      "##ract": 1301,
      "##ysma": 1302,
      "1dd": 1303,
      "##elt": 1304,
      "Nu": 1305,
      "Oldenburg": 1306,
      "##urin": 1307,
      "##rom": 1308,
      "##37": 1309,
      "##epat": 1310,
      "hyper": 1311,
      "2019": 1312,
      "##van": 1313,
      "##zathioprine": 1314,
      "##aatste": 1315,
      "boven": 1316,
      "sub": 1317,
      "2008": 1318,
      "score": 1319,
      "diarree": 1320,
      "##ker": 1321,
      "##12": 1322,
      "##ruk": 1323,
      "##zol": 1324,
      "##if": 1325,
      "eerder": 1326,
      "mt": 1327,
      "##cin": 1328,
      "##GEV": 1329,
      "##ENS": 1330,
      "gezwollen": 1331,
      "ma": 1332,
      "stop": 1333,
      "##leur": 1334,
      "1x": 1335,
      "##sbe": 1336,
      "##ss": 1337,
      "passend": 1338,
      "##iss": 1339,
      "##SE": 1340,
      "GEGEV": 1341,
      "GEGEVENS": 1342,
      "radi": 1343,
      "##sversum": 1344,
      "##batie": 1345,
      "la": 1346,
      "licht": 1347,
      "##kel": 1348,
      "ev": 1349,
      "MI": 1350,
      "##io": 1351,
      "##erg": 1352,
      "DD": 1353,
      "panc": 1354,
      "##inf": 1355,
      "ad": 1356,
      "##alazine": 1357,
      "##eest": 1358,
      "hepat": 1359,
      "MA": 1360,
      "##acer": 1361,
      "##erap": 1362,
      "pijnlijke": 1363,
      "##aanden": 1364,
      "42": 1365,
      "knie": 1366,
      "abces": 1367,
      "##ider": 1368,
      "huid": 1369,
      "##rose": 1370,
      "##eem": 1371,
      "##urve": 1372,
      "was": 1373,
      "##hoog": 1374,
      "lang": 1375,
      "##pitheel": 1376,
      "##acerbatie": 1377,
      "##ob": 1378,
      "biopt": 1379,
      "##ari": 1380,
      "Normale": 1381,
      "maanden": 1382,
      "##oms": 1383,
      "##ina": 1384,
      "##oof": 1385,
      "##atiënt": 1386,
      "KLINISCHE": 1387,
      "CS000380": 1388,
      "alle": 1389,
      "mor": 1390,
      "##33": 1391,
      "reum": 1392,
      "transversum": 1393,
      "komst": 1394,
      "artritis": 1395,
      "hist": 1396,
      "##urveil": 1397,
      "nod": 1398,
      "CS00038040": 1399,
      "MICROSCOPIE": 1400,
      "End": 1401,
      "##48": 1402,
      "def": 1403,
      "##urveillan": 1404,
      "mes": 1405,
      "mtp": 1406,
      "##aten": 1407,
      "##eten": 1408,
      "##schijn": 1409,
      "##oofd": 1410,
      "##uctie": 1411,
      "##orie": 1412,
      "mat": 1413,
      "koorts": 1414,
      "KVC": 1415,
      "##ders": 1416,
      "##sten": 1417,
      "##alk": 1418,
      "##13": 1419,
      "Opt": 1420,
      "ste": 1421,
      "calpro": 1422,
      "##oen": 1423,
      "##iel": 1424,
      "des": 1425,
      "##osit": 1426,
      "##dra": 1427,
      "echter": 1428,
      "Opties": 1429,
      "##vang": 1430,
      "##oorde": 1431,
      "foc": 1432,
      "##und": 1433,
      "Gewrichten": 1434,
      "0000010": 1435,
      "##urveillance": 1436,
      "ontstekings": 1437,
      "verder": 1438,
      "##verlies": 1439,
      "der": 1440,
      "##liniek": 1441,
      "dunne": 1442,
      "sigmoid": 1443,
      "##vlak": 1444,
      "##uus": 1445,
      "Inter": 1446,
      "##idd": 1447,
      "sl": 1448,
      "gb": 1449,
      "cryp": 1450,
      "dagen": 1451,
      "Dit": 1452,
      "rust": 1453,
      "bijw": 1454,
      "##anden": 1455,
      "Speci": 1456,
      "##42": 1457,
      "MACROSCOPIE": 1458,
      "Creatie": 1459,
      "##bus": 1460,
      "##oren": 1461,
      "long": 1462,
      "el": 1463,
      "##ente": 1464,
      "gel": 1465,
      "zie": 1466,
      "En": 1467,
      "gast": 1468,
      "##eds": 1469,
      "beter": 1470,
      "##dens": 1471,
      "CRP": 1472,
      "huis": 1473,
      "moe": 1474,
      "DAT": 1475,
      "DATUM": 1476,
      "##traat": 1477,
      "##olon": 1478,
      "##hal": 1479,
      "##iltraat": 1480,
      "verk": 1481,
      "##vorm": 1482,
      "me": 1483,
      "slijm": 1484,
      "gering": 1485,
      "##houd": 1486,
      "##ET": 1487,
      "bekend": 1488,
      "##cp": 1489,
      "##schijnlijk": 1490,
      "43": 1491,
      "##toc": 1492,
      "via": 1493,
      "kleine": 1494,
      "##erapie": 1495,
      "##vis": 1496,
      "##erken": 1497,
      "gal": 1498,
      "cass": 1499,
      "24": 1500,
      "maag": 1501,
      "##coop": 1502,
      "##Laatst": 1503,
      "##ffect": 1504,
      "##60": 1505,
      "ascendens": 1506,
      "patiënt": 1507,
      "Biopten": 1508,
      "beweging": 1509,
      "hem": 1510,
      "uur": 1511,
      "##704": 1512,
      "Normaal": 1513,
      "aang": 1514,
      "##sbeper": 1515,
      "Cat": 1516,
      "##eces": 1517,
      "Humira": 1518,
      "##vies": 1519,
      "##gebre": 1520,
      "##egorie": 1521,
      "Uit": 1522,
      "Rem": 1523,
      "##ere": 1524,
      "##ijkt": 1525,
      "##vol": 1526,
      "2000050": 1527,
      "Categorie": 1528,
      "Pathologie": 1529,
      "minder": 1530,
      "Materiaal": 1531,
      "verw": 1532,
      "##ure": 1533,
      "descendens": 1534,
      "Ab": 1535,
      "gestopt": 1536,
      "Is": 1537,
      "proct": 1538,
      "##47": 1539,
      "par": 1540,
      "##oecum": 1541,
      "coloscopie": 1542,
      "##imale": 1543,
      "##azol": 1544,
      "##asis": 1545,
      "duid": 1546,
      "##nst": 1547,
      "##gr": 1548,
      "##form": 1549,
      "diff": 1550,
      "mnd": 1551,
      "Gez": 1552,
      "##raal": 1553,
      "##27": 1554,
      "poli": 1555,
      "##wezig": 1556,
      "##mur": 1557,
      "cy": 1558,
      "##essie": 1559,
      "Medicatie": 1560,
      "toename": 1561,
      "Na": 1562,
      "##teken": 1563,
      "##11": 1564,
      "##pat": 1565,
      "##arcin": 1566,
      "##elf": 1567,
      "##DE": 1568,
      "##kl": 1569,
      "pols": 1570,
      "vergelijk": 1571,
      "Colon": 1572,
      "##ben": 1573,
      "##athie": 1574,
      "##uwe": 1575,
      "onge": 1576,
      "ileoc": 1577,
      "##lijst": 1578,
      "Echo": 1579,
      "se": 1580,
      "Ont": 1581,
      "mcp": 1582,
      "##AAM": 1583,
      "##ulair": 1584,
      "##etro": 1585,
      "##bouw": 1586,
      "infectie": 1587,
      "21": 1588,
      "##BDAT": 1589,
      "GEBDAT": 1590,
      "PATNAAM": 1591,
      "##to": 1592,
      "##ill": 1593,
      "##oden": 1594,
      "ca": 1595,
      "##zen": 1596,
      "chronische": 1597,
      "Pol": 1598,
      "2007": 1599,
      "milde": 1600,
      "beoorde": 1601,
      "bewegingsbeper": 1602,
      "x10": 1603,
      "Patholoog": 1604,
      "##roon": 1605,
      "VR": 1606,
      "verander": 1607,
      "volgt": 1608,
      "##act": 1609,
      "Ter": 1610,
      "Status": 1611,
      "##ductie": 1612,
      "behandeling": 1613,
      "vaat": 1614,
      "656": 1615,
      "##57": 1616,
      "effect": 1617,
      "diagnose": 1618,
      "VAS": 1619,
      "inter": 1620,
      "gewricht": 1621,
      "##est": 1622,
      "##umab": 1623,
      "##CH": 1624,
      "Prof": 1625,
      "stenose": 1626,
      "cor": 1627,
      "656704": 1628,
      "##kingen": 1629,
      "deze": 1630,
      "##sn": 1631,
      "Remicade": 1632,
      "ac": 1633,
      "negatief": 1634,
      "2020": 1635,
      "##fsel": 1636,
      "max": 1637,
      "##arcinoom": 1638,
      "##erende": 1639,
      "waarschijnlijk": 1640,
      "##tale": 1641,
      "##lex": 1642,
      "verhoog": 1643,
      "##100": 1644,
      "heb": 1645,
      "vocht": 1646,
      "Samenvatting": 1647,
      "##reat": 1648,
      "##EL": 1649,
      "##ogen": 1650,
      "##oet": 1651,
      "fistel": 1652,
      "##ragen": 1653,
      "##iente": 1654,
      "echo": 1655,
      "##zijds": 1656,
      "##urs": 1657,
      "ob": 1658,
      "22": 1659,
      "rond": 1660,
      "##ign": 1661,
      "##aties": 1662,
      "##ema": 1663,
      "##eup": 1664,
      "exacerbatie": 1665,
      "##muran": 1666,
      "##denking": 1667,
      "vrij": 1668,
      "laatste": 1669,
      "li": 1670,
      "##39": 1671,
      "lijkt": 1672,
      "aanwezig": 1673,
      "terug": 1674,
      "##iderzijds": 1675,
      "abdomen": 1676,
      "##OR": 1677,
      "##voel": 1678,
      "##heden": 1679,
      "##22": 1680,
      "nr": 1681,
      "Soort": 1682,
      "teken": 1683,
      "##unctie": 1684,
      "nie": 1685,
      "##OM": 1686,
      "##geven": 1687,
      "Ad": 1688,
      "lam": 1689,
      "##16": 1690,
      "##bleem": 1691,
      "distale": 1692,
      "res": 1693,
      "toont": 1694,
      "2006": 1695,
      "##deling": 1696,
      "werk": 1697,
      "##yse": 1698,
      "##linisch": 1699,
      "##sist": 1700,
      "##eerde": 1701,
      "##achting": 1702,
      "##ilat": 1703,
      "epitheel": 1704,
      "##uli": 1705,
      "bloedverlies": 1706,
      "rea": 1707,
      "Bekend": 1708,
      "##ompl": 1709,
      "zelf": 1710,
      "vit": 1711,
      "2000": 1712,
      "dec": 1713,
      "ps": 1714,
      "##ment": 1715,
      "##slijmvlies": 1716,
      "materiaal": 1717,
      "##bl": 1718,
      "##ject": 1719,
      "Maag": 1720,
      "gewicht": 1721,
      "thorax": 1722,
      "##imab": 1723,
      "Med": 1724,
      "for": 1725,
      "andere": 1726,
      "histologie": 1727,
      "##ethol": 1728,
      "##datum": 1729,
      "23": 1730,
      "coecum": 1731,
      "collegiale": 1732,
      "##MA": 1733,
      "klysma": 1734,
      "##issel": 1735,
      "##isselijk": 1736,
      "##ef": 1737,
      "hoogachting": 1738,
      "later": 1739,
      "zeer": 1740,
      "##met": 1741,
      "##ced": 1742,
      "##oo": 1743,
      "##dracht": 1744,
      "##59": 1745,
      "rustig": 1746,
      "geringe": 1747,
      "##sa": 1748,
      "##aren": 1749,
      "Prednison": 1750,
      "##eng": 1751,
      "DAS": 1752,
      "##ië": 1753,
      "ar": 1754,
      "##las": 1755,
      "##rouw": 1756,
      "##buik": 1757,
      "posit": 1758,
      "soms": 1759,
      "mmol": 1760,
      "gr": 1761,
      "Verricht": 1762,
      "beg": 1763,
      "muc": 1764,
      "ernst": 1765,
      "RR": 1766,
      "##ogra": 1767,
      "##igen": 1768,
      "##uk": 1769,
      "##lar": 1770,
      "Nee": 1771,
      "##lu": 1772,
      "pip": 1773,
      "uitgebre": 1774,
      "ziekte": 1775,
      "proctitis": 1776,
      "keer": 1777,
      "werd": 1778,
      "Sch": 1779,
      "wil": 1780,
      "III": 1781,
      "##17": 1782,
      "laes": 1783,
      "mee": 1784,
      "azathioprine": 1785,
      "Thuis": 1786,
      "wegens": 1787,
      "##als": 1788,
      "laag": 1789,
      "Me": 1790,
      "afbouw": 1791,
      "##tin": 1792,
      "resectie": 1793,
      "Gewicht": 1794,
      "198": 1795,
      "diameter": 1796,
      "gestaakt": 1797,
      "##enen": 1798,
      "maand": 1799,
      "##lig": 1800,
      "##ging": 1801,
      "HA": 1802,
      "Sinds": 1803,
      "##gem": 1804,
      "##ouch": 1805,
      "gebruikt": 1806,
      "##iding": 1807,
      "beper": 1808,
      "##LA": 1809,
      "##ede": 1810,
      "26": 1811,
      "Verrichting": 1812,
      "Overdracht": 1813,
      "##au": 1814,
      "schou": 1815,
      "Start": 1816,
      "propr": 1817,
      "##ijdens": 1818,
      "##enta": 1819,
      "hoe": 1820,
      "##SA": 1821,
      "##ato": 1822,
      "Ex": 1823,
      "##pervlak": 1824,
      "##ectomie": 1825,
      "PC": 1826,
      "chol": 1827,
      "geweest": 1828,
      "##LING": 1829,
      "status": 1830,
      "recid": 1831,
      "##woord": 1832,
      "##imaal": 1833,
      "##oel": 1834,
      "00000100": 1835,
      "intra": 1836,
      "vervolgconsult": 1837,
      "mesalazine": 1838,
      "dos": 1839,
      "Thuismedicatie": 1840,
      "propria": 1841,
      "toch": 1842,
      "##gelmat": 1843,
      "75": 1844,
      "colonoscopie": 1845,
      "27": 1846,
      "Naam": 1847,
      "##inig": 1848,
      "waarbij": 1849,
      "##ikliniek": 1850,
      "##wegen": 1851,
      "Niet": 1852,
      "afdeling": 1853,
      "Vervolgconsult": 1854,
      "pre": 1855,
      "##derd": 1856,
      "tra": 1857,
      "##oth": 1858,
      "##ursus": 1859,
      "##yn": 1860,
      "vergelijking": 1861,
      "##av": 1862,
      "##troductie": 1863,
      "crypten": 1864,
      "##do": 1865,
      "##ctomie": 1866,
      "29": 1867,
      "tekenen": 1868,
      "misselijk": 1869,
      "00": 1870,
      "erg": 1871,
      "lu": 1872,
      "##cedure": 1873,
      "##ase": 1874,
      "uw": 1875,
      "verm": 1876,
      "Te": 1877,
      "##tre": 1878,
      "##rop": 1879,
      "radioloog": 1880,
      "druk": 1881,
      "mal": 1882,
      "nier": 1883,
      "##uren": 1884,
      "##kelijk": 1885,
      "##urinethol": 1886,
      "Verder": 1887,
      "2x": 1888,
      "ze": 1889,
      "##alisme": 1890,
      "zicht": 1891,
      "zwelling": 1892,
      "spie": 1893,
      "bel": 1894,
      "##astom": 1895,
      "Interval": 1896,
      "##edatum": 1897,
      "##ergie": 1898,
      "anus": 1899,
      "##cm": 1900,
      "##icaties": 1901,
      "##ofalk": 1902,
      "ja": 1903,
      "verst": 1904,
      "##maal": 1905,
      "##dag": 1906,
      "##ES": 1907,
      "haar": 1908,
      "aanv": 1909,
      "##ann": 1910,
      "lamina": 1911,
      "2005": 1912,
      "stab": 1913,
      "##pecif": 1914,
      "hebben": 1915,
      "Ook": 1916,
      "##verd": 1917,
      "##aire": 1918,
      "##amil": 1919,
      "gestart": 1920,
      "##30": 1921,
      "bijz": 1922,
      "IV": 1923,
      "500": 1924,
      "verwij": 1925,
      "gevoel": 1926,
      "Bl": 1927,
      "best": 1928,
      "##ers": 1929,
      "##resectie": 1930,
      "60": 1931,
      "##vind": 1932,
      "Hier": 1933,
      "##lop": 1934,
      "##gez": 1935,
      "088": 1936,
      "Laatst": 1937,
      "prox": 1938,
      "##cohol": 1939,
      "##alyse": 1940,
      "##ichting": 1941,
      "##44": 1942,
      "##95": 1943,
      "FCP": 1944,
      "##kund": 1945,
      "##Name": 1946,
      "duoden": 1947,
      "##patroon": 1948,
      "##entasa": 1949,
      "##ple": 1950,
      "##blemen": 1951,
      "##ret": 1952,
      "wk": 1953,
      "Pijnlijke": 1954,
      "##stru": 1955,
      "##eker": 1956,
      "behand": 1957,
      "procedure": 1958,
      "##ub": 1959,
      "##gew": 1960,
      "##iele": 1961,
      "##ikking": 1962,
      "herst": 1963,
      "##aad": 1964,
      "##these": 1965,
      "##dem": 1966,
      "##trofie": 1967,
      "nieuwe": 1968,
      "Wel": 1969,
      "##vallen": 1970,
      "##IP": 1971,
      "operatie": 1972,
      "peri": 1973,
      "AZ": 1974,
      "CS00050": 1975,
      "Geboort": 1976,
      "wissel": 1977,
      "##AAG": 1978,
      "rood": 1979,
      "##stand": 1980,
      "##ette": 1981,
      "##pecifiek": 1982,
      "##ctuur": 1983,
      "enige": 1984,
      "##RDER": 1985,
      "graag": 1986,
      "##ïd": 1987,
      "ORDER": 1988,
      "##ostoma": 1989,
      "##tal": 1990,
      "CF": 1991,
      "rug": 1992,
      "##aast": 1993,
      "##MER": 1994,
      "##led": 1995,
      "##leb": 1996,
      "SE": 1997,
      "hepatologie": 1998,
      "bijzonder": 1999,
      "handen": 2000,
      "oppervlak": 2001,
      "##tect": 2002,
      "##ypt": 2003,
      "##ion": 2004,
      "consult": 2005,
      "twee": 2006,
      "wand": 2007,
      "##cellen": 2008,
      "##pl": 2009,
      "plaatse": 2010,
      "gem": 2011,
      "komt": 2012,
      "beleid": 2013,
      "##chts": 2014,
      "200005020": 2015,
      "##ieve": 2016,
      "Abdomen": 2017,
      "##wel": 2018,
      "##romb": 2019,
      "jan": 2020,
      "##wand": 2021,
      "##ate": 2022,
      "##oornis": 2023,
      "AF": 2024,
      "##gaan": 2025,
      "VRC": 2026,
      "surveillance": 2027,
      "##79": 2028,
      "##74": 2029,
      "verricht": 2030,
      "##caal": 2031,
      "diver": 2032,
      "##oscoop": 2033,
      "beiderzijds": 2034,
      "Mon": 2035,
      "##cept": 2036,
      "overleg": 2037,
      "Gezwollen": 2038,
      "anastom": 2039,
      "bijzonderheden": 2040,
      "meerdere": 2041,
      "red": 2042,
      "##vorming": 2043,
      "##ussen": 2044,
      "ten": 2045,
      "Huid": 2046,
      "genomen": 2047,
      "##erkingen": 2048,
      "stabiel": 2049,
      "##AL": 2050,
      "veranderingen": 2051,
      "hel": 2052,
      "che": 2053,
      "##oge": 2054,
      "enter": 2055,
      "sn": 2056,
      "Ro": 2057,
      "CU": 2058,
      "spr": 2059,
      "name": 2060,
      "BSE": 2061,
      "##erent": 2062,
      "zichtbaar": 2063,
      "Inf": 2064,
      "##rod": 2065,
      "##doende": 2066,
      "Colitis": 2067,
      "Specialisme": 2068,
      "##omet": 2069,
      "##beeld": 2070,
      "bezoek": 2071,
      "##wege": 2072,
      "ernstige": 2073,
      "##eft": 2074,
      "leverarts": 2075,
      "fib": 2076,
      "gewrichts": 2077,
      "##oon": 2078,
      "Hb": 2079,
      "##lix": 2080,
      "aden": 2081,
      "focaal": 2082,
      "verdenking": 2083,
      "##emen": 2084,
      "cons": 2085,
      "##bleemlijst": 2086,
      "tum": 2087,
      "card": 2088,
      "beoord": 2089,
      "neu": 2090,
      "IN": 2091,
      "An": 2092,
      "Tevens": 2093,
      "##58": 2094,
      "infuus": 2095,
      "heup": 2096,
      "stoma": 2097,
      "anastomose": 2098,
      "Aard": 2099,
      "gram": 2100,
      "##arameter": 2101,
      "Probleemlijst": 2102,
      "crypt": 2103,
      "at": 2104,
      "##euze": 2105,
      "##requ": 2106,
      "##opathie": 2107,
      "Advies": 2108,
      "##53": 2109,
      "zien": 2110,
      "oed": 2111,
      "##cy": 2112,
      "##tensie": 2113,
      "oste": 2114,
      "plaats": 2115,
      "##su": 2116,
      "##aken": 2117,
      "arth": 2118,
      "##uncti": 2119,
      "welke": 2120,
      "2004": 2121,
      "##orta": 2122,
      "##onden": 2123,
      "##ikt": 2124,
      "##regen": 2125,
      "##kw": 2126,
      "blij": 2127,
      "##cus": 2128,
      "##pril": 2129,
      "Thorax": 2130,
      "supp": 2131,
      "Dec": 2132,
      "mucosa": 2133,
      "ser": 2134,
      "70": 2135,
      "eb": 2136,
      "wit": 2137,
      "##26": 2138,
      "matig": 2139,
      "app": 2140,
      "##ulaire": 2141,
      "##nieuw": 2142,
      "steeds": 2143,
      "##liximab": 2144,
      "##ervel": 2145,
      "##rosie": 2146,
      "##amilie": 2147,
      "##engte": 2148,
      "sle": 2149,
      "##mol": 2150,
      "morbus": 2151,
      "beoordeeld": 2152,
      "##onen": 2153,
      "lo": 2154,
      "VI": 2155,
      "alleen": 2156,
      "##ilatatie": 2157,
      "80": 2158,
      "RES": 2159,
      "path": 2160,
      "huisarts": 2161,
      "beide": 2162,
      "Rec": 2163,
      "##elef": 2164,
      "##air": 2165,
      "##uiten": 2166,
      "##tectine": 2167,
      "##behandeling": 2168,
      "gek": 2169,
      "##irurg": 2170,
      "Gebruik": 2171,
      "##arten": 2172,
      "##itu": 2173,
      "##inale": 2174,
      "250": 2175,
      "##DS": 2176,
      "verbeter": 2177,
      "##jectie": 2178,
      "##inder": 2179,
      "hij": 2180,
      "##achte": 2181,
      "##olitis": 2182,
      "##gels": 2183,
      "schouder": 2184,
      "##pecum": 2185,
      "str": 2186,
      "##lamm": 2187,
      "##uni": 2188,
      "hart": 2189,
      "Cal": 2190,
      "##out": 2191,
      "##ERS": 2192,
      "ger": 2193,
      "DI": 2194,
      "CS0000380": 2195,
      "##reas": 2196,
      "endoscopie": 2197,
      "##vel": 2198,
      "##atieve": 2199,
      "bewegingsbeperkingen": 2200,
      "ml": 2201,
      "ontstekingsinf": 2202,
      "##entr": 2203,
      "##ST": 2204,
      "##idder": 2205,
      "Ent": 2206,
      "Link": 2207,
      "Buik": 2208,
      "granulocyten": 2209,
      "com": 2210,
      "erosie": 2211,
      "##unction": 2212,
      "##ember": 2213,
      "##br": 2214,
      "##ERZ": 2215,
      "##WK": 2216,
      "rectaal": 2217,
      "ontvang": 2218,
      "Geboortedatum": 2219,
      "##versie": 2220,
      "co": 2221,
      "gev": 2222,
      "##pleeg": 2223,
      "##idazol": 2224,
      "tijdens": 2225,
      "##gelmatig": 2226,
      "##alofalk": 2227,
      "##UMMER": 2228,
      "dik": 2229,
      "##gang": 2230,
      "uitgebreide": 2231,
      "Controle": 2232,
      "##meen": 2233,
      "##ied": 2234,
      "##ans": 2235,
      "##yst": 2236,
      "2003": 2237,
      "redelijk": 2238,
      "##ijf": 2239,
      "##ees": 2240,
      "gastro": 2241,
      "hoofd": 2242,
      "Sp": 2243,
      "aug": 2244,
      "wij": 2245,
      "##midd": 2246,
      "ontstekingsinfiltraat": 2247,
      "##uze": 2248,
      "##oecaal": 2249,
      "Co": 2250,
      "##ili": 2251,
      "##openie": 2252,
      "##gemeen": 2253,
      "verband": 2254,
      "ontvangst": 2255,
      "volgende": 2256,
      "##nr": 2257,
      "Fidder": 2258,
      "2dd": 2259,
      "antwoord": 2260,
      "##lust": 2261,
      "Erpecum": 2262,
      "##gest": 2263,
      "##ening": 2264,
      "nov": 2265,
      "heel": 2266,
      "Indien": 2267,
      "patiente": 2268,
      "mei": 2269,
      "##oid": 2270,
      "bas": 2271,
      "##low": 2272,
      "bot": 2273,
      "##tinu": 2274,
      "ef": 2275,
      "##28": 2276,
      "##let": 2277,
      "##TO": 2278,
      "bet": 2279,
      "As": 2280,
      "##ader": 2281,
      "vanwege": 2282,
      "dus": 2283,
      "##riend": 2284,
      "##LAG": 2285,
      "mic": 2286,
      "##neum": 2287,
      "pleur": 2288,
      "anti": 2289,
      "Van": 2290,
      "weinig": 2291,
      "collega": 2292,
      "Patientnr": 2293,
      "PATNUMMER": 2294,
      "tel": 2295,
      "##carcinoom": 2296,
      "##lek": 2297,
      "##are": 2298,
      "##ERSLAG": 2299,
      "LO": 2300,
      "VERSLAG": 2301,
      "##rot": 2302,
      "##iële": 2303,
      "Gebruikt": 2304,
      "Onder": 2305,
      "##igniteit": 2306,
      "daarna": 2307,
      "afbouwen": 2308,
      "up": 2309,
      "hand": 2310,
      "##stoornis": 2311,
      "rest": 2312,
      "##alisatie": 2313,
      "vriend": 2314,
      "##ologische": 2315,
      "feces": 2316,
      "Le": 2317,
      "hyp": 2318,
      "Ile": 2319,
      "samenvatting": 2320,
      "##tocol": 2321,
      "sein": 2322,
      "besproken": 2323,
      "##waar": 2324,
      "Ontlasting": 2325,
      "Gast": 2326,
      "##ractuur": 2327,
      "##29": 2328,
      "Azathioprine": 2329,
      "88": 2330,
      "##pleegkund": 2331,
      "##spraken": 2332,
      "evid": 2333,
      "indien": 2334,
      "goede": 2335,
      "##ografie": 2336,
      "##loten": 2337,
      "alcohol": 2338,
      "kun": 2339,
      "verwijderd": 2340,
      "##ule": 2341,
      "AZA": 2342,
      "Rect": 2343,
      "##door": 2344,
      "##kelb": 2345,
      "##Creatie": 2346,
      "deels": 2347,
      "pancreas": 2348,
      "##umb": 2349,
      "oog": 2350,
      "##kleur": 2351,
      "##euk": 2352,
      "##trecht": 2353,
      "entoc": 2354,
      "bijwerken": 2355,
      "##leed": 2356,
      "granulomen": 2357,
      "inflamm": 2358,
      "remicade": 2359,
      "groot": 2360,
      "Def": 2361,
      "recidief": 2362,
      "##onde": 2363,
      "##etlust": 2364,
      "##pecifieke": 2365,
      "##verdikking": 2366,
      "afgenomen": 2367,
      "verl": 2368,
      "juni": 2369,
      "elleb": 2370,
      "##antie": 2371,
      "vet": 2372,
      "##ocort": 2373,
      "##blaas": 2374,
      "ur": 2375,
      "entocort": 2376,
      "##ologisch": 2377,
      "##oeid": 2378,
      "telef": 2379,
      "Decursus": 2380,
      "##rale": 2381,
