#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ġ
e n
e r
i n
i e
a n
ĠĠ ĠĠ
g e
Ġ v
Ġ d
a t
i j
Ġ m
o r
e l
Ġ o
s t
c h
e t
a l
Ġ b
a r
i s
Ġ h
Ġ n
Ġ ge
o n
Ġ p
Ġ t
r e
o l
in g
Ġ w
Ġ a
Ġ P
i t
e d
Ġd e
o or
Ġ 1
Ġ en
Ġ in
ch t
ĠĠ Ġ
d er
r o
2 0
Ġ l
Ġ k
Ġ z
Ġ s
d e
r a
Ġ e
Ġv an
Ġ A
Ġ G
Ġ c
E R
Ġo p
a ar
ĠĠĠĠ ĠĠĠĠ
at ie
O N
l e
c t
l a
Ġ (
o m
g en
ER S
ERS ON
a m
Ġm et
e e
i d
ĠP ERSON
Â ł
Ġ g
Ġ -
u r
o g
Ġv er
k en
u s
Ġ B
Ġ D
Ġ C
o e
i c
en t
Ġ u
ij k
Ġb e
Ġ 2
a g
Ġo n
d en
o p
ij n
i g
Ġ M
v er
Ġ V
u m
Ġ S
ie t
s e
20 1
o ed
e er
a al
Ġ H
i l
Ġe en
Ġv oor
Ġb ij
o t
Ġ O
Ġge en
Ġ re
Ġa an
Ġ st
a s
e m
s p
is ch
f t
Ġh et
Ġ I
Ġ is
an d
u l
i k
Ġ T
P E
Ġ L
ĠG e
r u
n t
Ġn iet
Ġ 3
al e
ar t
Ġ N
Ġ f
Ġt e
a b
Ġa f
Ġ R
el e
ct ie
Ġ E
a k
v en
t e
i er
ĠG PE
_ _
on t
e s
a at
at i
in e
Âł Âł
o s
Ã «
Ġon der
Ġn a
Ġ 0
or m
d i
u n
Ġ al
ee ft
n e
a p
0 0
el ijk
Ġm g
oe k
Ġ 4
w e
s ch
o c
ĠGe en
ing en
en d
i st
z oek
i cht
Ġo ver
i r
Ġ 5
Ġ an
isch e
201 7
o u
in k
t en
Ġu it
e el
Ã« nt
a an
o k
n am
ic atie
ge l
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġ K
a st
ĠĠĠĠ Ġ
p er
on d
Ġg oed
a d
i m
â Ģ
Ġn aar
Ġd oor
- -
ati Ã«nt
Ġ er
v e
e g
u ur
ie k
Ġp ro
Âł Ġ
an g
Ġ W
o og
Ġo m
Ġw aar
Ġo f
Ġh eeft
Ġ r
h e
i ge
cht en
Ġc ont
u is
c l
o f
er d
st e
s la
er en
Ġn og
Ġ âĢ
w ij
i en
Ġ F
cht er
Ġ 6
ĠĠ Ċ
in d
l en
Ġd at
d d
Ġp er
Ġ j
Ġ i
ed en
Ġs p
om en
Ġ U
u w
Ġonder zoek
r ol
ie s
Ġge b
ij d
s en
Ġw or
a c
el ing
el d
la chten
e p
Ġl ink
a ct
ĠâĢ ¢
Ġ1 0
Ġp ijn
__ __
us ie
ol og
o se
Ġ 201
Ġz ijn
Ġm o
on der
le g
b e
a cht
Ġon t
M C
p l
u t
Ġ 20
o el
ĠA l
h and
ĠI n
Ġv ol
z e
l oed
i ch
ĠD e
1 0
Ġ Z
Ġw e
or t
o d
cht s
nam e
cl usie
s ie
Ġm ed
m a
ele id
ra ag
i a
Ġw el
er k
an t
) .
eer d
ĠC on
e c
j e
ÂłÂł ÂłÂł
ĠS t
Ġ 7
o st
Ġ 8
u id
Ġo ok
it e
Ġn u
o en
1 1
Ġd i
i um
Ġin f
Ġp atiÃ«nt
re s
sla g
ĠĠĠĠ ĠĠĠ
a x
he id
Ġin t
ĠĠĠĠ ĠĠ
ĠV er
ne se
ĠCon clusie
Ġd an
Ġt ot
f f
v oor
ee k
gel ijk
Ġ 9
l in
l u
v al
r ij
Ġp ol
a f
i p
in der
e u
p en
Ġc ol
art s
l et
la at
E N
Ġt h
e b
ge ven
at um
i de
e ct
ent ie
Ġm eer
ul t
Ġge h
m en
n en
Ġm aar
l o
Ġ or
i b
e en
n a
4 4
Ġm m
ĠB eleid
Ġd it
ab let
Ġn orm
d t
olog ie
a ag
Ġge w
Ġk lachten
Ġh y
y m
c o
Ġre chts
ru ik
-- --
ken d
l ing
el f
Ġw at
ge sch
oor d
wij z
1 2
Ġlink s
e f
er g
t s
r an
Ġh er
l ijk
rol e
ie den
as s
) :
z ien
ĠB e
v ul
u b
der e
ite it
q u
er atie
l ij
it is
Ġc on
ru k
Ġu ur
at h
m g
Ġ +
Ġ Ċ
Ġt er
Ġbe hand
v ol
ro ken
b ij
Ġi v
o om
Ġu w
Ġd ag
P ERSON
op en
) ,
ieden is
Ġl e
i re
20 20
Ġ ch
gesch iedenis
Ġs ch
Ġal s
Ġh ier
Ġk an
et er
Ġt ablet
h al
ĠO p
Ġb loed
it ie
Ġw erd
b le
ĠV oor
201 8
Ġw as
s el
w ijk
ak t
Ġop name
Ġwor dt
Ġe er
ee m
re k
Ġ1 2
sp ra
ati ent
ar m
i v
ĠO n
k e
k er
Ġwor den
i f
o cht
I N
ĠA an
s l
o ven
ge b
o on
Ġge st
sp roken
ar di
ro m
ĠM ed
Ġiv m
R A
Ġd ie
gen omen
ot h
Ġ1 3
Ġge d
Ġ ru
at er
et en
p ijn
Ġ1 5
u it
ro uw
r on
er e
z en
ind s
1 9
or g
I E
Ġ0 20
o of
y s
ag n
di en
ur g
Ġ1 4
Ġn e
u g
ĠB ij
op t
Ġh ij
O L
k t
A T
____ ____
der s
Ġcol leg
Ġa d
Ġz e
Ġ Â
er v
u ik
Ġcont act
er s
at en
Ġh aar
Ġwaar voor
m in
ĠD atum
er ap
Ġd d
Ġz ich
ie l
ĠM et
id d
al is
Ġgeh ad
ra gen
en s
Ġz o
k un
Ġmo gelijk
oof d
s c
Ġd a
ĠS p
Ġd r
wijk ingen
Ġh uis
S T
Ġe x
Ġg aat
Ġg ro
Ġan t
u la
ĠA MC
gen s
ĠH eeft
o x
Ġz onder
st el
Ġt oe
Ġm a
G PE
Ġh oog
de m
ee st
Ġde ze
u p
nam nese
Ġz elf
Ġ ÂłĠ
at us
Ġge geven
k ing
ĠĠ ÂłĠ
Ġw eer
g t
1 7
ir urg
oed ing
el s
Ġmed icatie
Ġd aar
un ctie
am elijk
Ġv eel
l an
ĠC T
Ġh eb
n is
ĠĠĠ Ċ
6 6
e ctie
Ġwe ken
y p
Ġh em
v an
ent r
m e
Ġor aal
en de
Ġge v
p ro
Ġ1 9
Ġ /
c in
or gen
h ou
3 0
A L
u nt
ich amelijk
Ġlink er
atie f
on g
Ġcont role
ij den
Ġre chter
ol oog
i ale
Ġge zien
Ġ1 1
ĠI nt
el en
b en
os s
ĠP atiÃ«nt
la st
ĠA namnese
s u
h es
s ult
Ġver b
Ġaf wijkingen
r i
b aar
t h
l erg
Ġre c
Ġv ia
z ig
A R
Ġ1 6
p le
k lachten
st and
c om
Ġ :
Ġ20 0
Ġk om
we g
om ie
ge v
ĠO ver
Ġp ar
r ie
o b
t er
Ġw eek
Ġc om
Ġ3 0
Ġp atient
Ġda gen
Ġj aar
Ġz ij
ĠE r
oed er
Ġp laat
m et
u re
Ġgeb ruik
am nese
Ġn od
Ġmm ol
ĠA r
erap ie
Ġw il
em en
gen de
Ġal le
i aal
r icht
Ġnorm aal
Ġb el
l ies
ch o
ĠĠĠĠ Ċ
e st
A N
oss ier
a ge
ing s
d eling
1 8
or ax
ra m
R I
Ġc m
o et
spra ak
y n
ra in
Ġz w
Ġ ur
' s
n ie
aat ste
et re
k l
Ġm in
Ġl ang
ĠL ichamelijk
m erk
ĠH et
Ġbehand eling
0 1
Ġk le
Ġ1 8
Ġp re
ar d
l end
Ġst art
Ġa c
Ġpro ble
orm atie
Ġaan wijz
lerg ie
Ġt o
R O
Ġhy per
v is
Ġbe kend
ik lin
ep t
Ġ2 5
oc y
elijk e
ĠR eden
acht e
ist ent
c op
Ġk g
Ġb en
am e
ÂłÂłÂłÂł ÂłÂłÂłÂł
0 5
etre ft
m at
d u
h uis
0 8
u we
we zig
i on
ym f
ĠN a
A M
y st
a se
Ġb uik
Ġver wij
Ġc or
Ġ1 7
an n
am il
Ġz iek
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
---- ----
C H
Ġheb ben
ra ct
rom b
ĠR e
p t
Ġs inds
in f
Ġaan ge
Ġ1 00
h eden
0 6
0 2
d ruk
0 7
Ġn ier
Ġb oven
Ã« n
ĠV U
st ig
0 3
Ġver m
ele f
oor ts
1 5
vul lend
j es
Ġk eer
Ġm ee
Ġa b
Ġnod ig
G een
i gen
Ġ gen
Ġa p
Ġ2 4
E S
5 66
ab iel
Ġ x
z ol
at r
ĠVoor geschiedenis
sp rek
Ġh oe
Ġen k
e ur
Ġ 2017
Ġo b
ĠAr ts
ĠA f
ar cin
ijden s
Ġ *
Ġge l
iet s
Ġb ed
ĠC ont
Ġ4 0
e ft
Ġ J
m m
Ã ¯
ge st
v ies
Ġk unt
Ġc ardi
Ġt oen
Ġw v
d ag
ĠMed icatie
ie uwe
ar e
Ġo u
Ġp r
id ing
Ġh art
d ro
ed s
il l
h oog
ĠI s
h r
Ġl u
agn ose
Ġop eratie
Ġt ijd
arcin oom
em ie
A D
Ġp ost
Ġpol iklin
der d
Ġcolleg a
is s
Ġaanwijz ingen
ĠSt ap
0 9
s y
Ġp le
in nen
Ġh uid
Ġ ra
c ont
ĠÂ ·
Ġe v
Ġs c
t ra
res sie
Ġh oofd
or en
Ġm oe
n r
ot en
0 4
Ġt ra
ĠD i
k ken
ten sie
2 5
o de
aan den
op eratie
ĠN orm
Ġh el
Ġg er
Ġinf ormatie
m l
sla gen
Ġ '
Ġm an
Ġ ik
Ġgew eest
Ġnorm ale
ctie f
Ġm l
Ġvoor geschiedenis
eer de
ge en
ĠN iet
Ġle ver
Ġop ge
I C
ra cht
Ġl ast
Ġge sl
a v
u atie
ocy ten
amil ie
st en
Ġd ruk
Ġk un
Ġer g
o v
ĠP ol
Ġp at
I R
C T
Ġm oeder
ĠA d
w ee
E T
ĠAan vullend
d oen
ĠGe achte
m ed
o op
Ġ ro
Ġl ymf
is ic
E L
h ol
sy ch
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠ
Ġont slag
u st
a der
z a
ver lies
ge m
Ġ iets
Ġw ij
Ġgegeven s
Ġbe g
Ġk oorts
Ġv ragen
sch ijn
re qu
hou den
Ġm aanden
Ġth uis
E H
os cop
O R
ic a
ath ie
ĠD D
icatie s
atie s
m ent
ven s
y se
al s
i der
Ġgoed e
st aan
Ġ |
os itie
Ġm e
Ġk l
ie le
Ġk en
Ġeer der
Ġaan wezig
ic i
ro f
ne st
Ġ2 1
Ġ X
Ġl ong
on de
Ġ201 6
s f
Ġ5 0
u us
p laat
ra al
y sp
Ġst e
z icht
is sel
Ġter ug
Ġ2 2
Ġaf deling
at uur
Ġn eg
ak e
d icatie
Ġbe sproken
Ġk inder
er t
I G
st ru
Ġs la
v ang
di ge
oor nis
Ġr ond
y l
O P
Ġs ub
r en
ĠU it
ass istent
Ġint er
Ġkun nen
Ġo og
Ġver d
ul p
ma akt
y c
ken de
ĠI C
n ee
ple eg
Ġver der
ĠB etreft
Ġz al
ĠĠĠĠĠĠĠĠ Ġ
ĠOn der
yp e
Ġhuis arts
ct iv
at e
an k
Ġaf spraak
la s
w aar
kun de
Ġge k
at or
acht ing
ar ige
al c
Ġ ,
ijd s
I S
oth erapie
atr ium
ou w
ijk t
z org
den king
z onder
ent e
Ġz ie
ar en
Ġm inder
re e
Ġ ?
Ġt elef
ĠĠĠĠĠ Ċ
an c
Ġl ab
Ġv rouw
Ġt em
ĠR R
ĠL ab
o gen
Ġ3 7
Ġz it
om ent
Ġkom t
Ġan amnese
oe m
Ġsp ra
Ġm idd
Ġn ieuwe
Ġm w
el l
Ġ arts
Ġna cht
c ose
Ġvol gens
O S
f orm
ĠS oc
ĠM RI
Ġ el
irurg ie
ĠT el
Ġ2 3
1 3
Ġs n
Ġproble men
ul m
Ġmo et
Ġst abiel
Ġvol gt
ĠO K
ee s
Ġver l
1 4
C A
Ġg raag
Ġt ijdens
ro se
Ġpat nr
Ġhy p
ĠP ijn
lergie Ã«n
iss elijk
* ,
schijn lijk
ĠA m
Ġg aan
k k
Ġe chter
Ġ >
Ġh ad
A MC
m idd
a ir
Ġad res
er ing
Ġ2 8
re at
ro p
u d
ĠpatiÃ«nt e
as sen
oe p
a ire
Ġz ou
we ge
w erk
ĠGe b
C G
Ġb innen
isic o
Ġgew icht
kl ier
olog isch
on den
Ġwaar bij
lu it
Ġcolleg iale
5 0
com pl
z et
2 4
t ijd
ĠN u
z ijds
ge le
Ġhoog achting
dem hal
Ġk lin
Ġl aten
Ġ art
oel t
hes ie
s ing
E P
oor t
m er
Ġop genomen
per atuur
onder zoek
Ġgev oel
su ff
Ġb lij
Ġe p
val len
ie f
Ġenk ele
al en
Ġan dere
Ġt ran
m c
ract uur
d at
ider zijds
1 6
Ġa de
Ġa sp
ra g
requ entie
n l
w eek
ĠM D
in u
i o
Ġv oeding
doen de
as c
zonder heden
nie uw
w el
Ġg ra
201 6
Ġb as
vol g
c c
w icht
A G
Ġd hr
Ġver richt
os is
Ġbe eld
A P
ic eerd
le p
Ġde f
v rouw
eu k
al ig
ne um
Ġover leg
am en
pleeg kun
Ġcon sult
in t
I D
ur en
Ġd u
Ġt en
or st
Ġ2 7
Ġinf ectie
oscop ie
s s
Ġ2 6
Ġst atus
Ġken merk
ĠB loed
al yse
co hol
Ġm orgen
g ang
or e
Ġs om
eel d
g te
Ġb eter
d omen
ĠVU MC
ie p
suff ici
ken huis
f unctie
Ġw ond
Ġver hoog
r il
Ġa m
Ġl ater
ĠD r
a ch
n emen
re eg
________ ________
u ele
o o
sch ap
Ġaf ge
Ġd ysp
Ġb eleid
u per
ĠC h
se ctie
S t
d ig
ĠG aat
b ere
Ġr et
lo w
Ġv ocht
ĠĠĠĠĠĠĠĠ ĠĠ
ĠP C
st oornis
Ġa chter
Ġp al
F R
ĠH ier
Ġmo b
o ver
re ken
E M
Ġne ur
Ġm oment
ula ire
i z
ink s
il is
Ġpol i
lu cose
Ġverb and
Ġm isselijk
Ġra di
Ġz ien
ĠP ro
g aan
Ġur ine
c on
an s
Ġalle en
i x
k g
st ige
Ġ %
= =
Ġp art
oem de
I n
ĠT e
z iek
stand ig
Ġv al
c ed
A S
be hand
Ġge eft
ĠA M
olog ische
Ġl ig
us sen
Ġvan d
ik k
44 4
le x
ĠE n
y per
um c
E D
eer t
ĠM ijn
in aal
en gte
Ġp ass
Ġst op
ĠC R
ir c
ĠD ossier
m ol
Ġ im
Ġs le
Ġwaar schijnlijk
Ġgest art
der en
ĠD it
gen oemde
ge geven
et am
Ġp ositie
w oord
ist eren
ula ir
Ġl icht
Ġvand aag
ĠB S
ĠA nest
Ġm aag
op athie
Ġh and
ĠA L
A C
g ro
ĠH uid
n oe
ri end
in ig
im aal
Ġ3 6
Ġma ken
Ġm ag
Ġl ijkt
Ġ5 00
Ġz org
Ġge z
d z
Ġste eds
2 2
Ġpoliklin iek
Ġgebruik t
Ġop nieuw
ar i
H g
Ġlu cht
Ġre f
ij ken
ĠV an
er i
Ġ2 9
Ġe cho
h oe
Ġe igen
l ed
d oor
ĠAl s
re gen
Ġneg atief
b er
u eel
il t
Ġd uid
Ġl aatste
ĠIn dien
R eden
at o
m aal
last ing
Ġd rain
Ġ ing
ĠH ij
Ġst aat
Ġen d
stru ctie
Ġk rij
ĠA D
Ġge maakt
a ak
an e
RA AL
Ġe ff
ĠE CG
Ġl o
Ġin dien
r atie
IR C
il iteit
stel ling
y t
ist er
i ve
k om
spra ken
ees kunde
Ġvan wege
Ġa ctiv
pl ant
Ġ eten
Ġver denking
ĠD aar
ĠOn s
ced ure
a ctie
ort a
Ġvol gende
Ġont vang
Ġs it
Ġbehand el
Ġc ap
v oeding
we gen
ĠT em
ĠU RO
ĠNorm ale
ĠO RAAL
rie f
e x
le s
ĠD IG
Ġm ax
an den
IN E
agn ost
el t
Ġs l
Ġdaar na
re ef
d nis
erd am
Ġb ra
Ġw erk
gem een
Ġ201 5
al ium
geb re
. .
Ġh ou
ĠA S
ĠĠĠĠĠĠĠ Ċ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
g ing
Ġb dz
G FR
Ġb la
aal d
ĠH em
Ġm en
st erdam
ind t
ie zen
du ctie
ĠIn f
Ġf amilie
id en
i ot
in a
Ġs up
Ġbe en
Ġf or
raag d
Ġon s
p ar
c ept
c arcinoom
Ġrec id
ĠT h
ĠÂ °
Ġp neum
Ġru stig
M A
ĠB oven
a ve
ur ende
im ale
N O
Ġbe iderzijds
am er
Ġint ra
gel open
v el
v ond
1 00
Ġb orst
ĠC c
c m
a u
uper vis
Ġ at
Ġpijn lijk
w it
eu ro
med icatie
Ġbij zonderheden
ER D
Ġv riend
an amnese
ru g
oed e
Ġv rij
it me
ct omie
ĠP ost
a uw
I J
ang er
ĠĠĠ ÂłĠ
ĠC IRC
Ġw issel
co de
s ul
eem t
u k
O G
Ġge le
sl oten
Ġin dicatie
Ġon ge
ĠS inds
il i
Ġou ders
ĠAd vies
Ġm y
e i
Ġkom st
R E
ast ro
th orax
ĠBS N
ĠĠĠĠ ĠĠĊ
-------- --------
it us
ĠV raag
Ġl a
O p
ĠA B
Ġk omen
Ġeff ect
wijz ing
entr ik
um or
Ġpro g
om a
ĠF ax
ig heid
2 3
a and
ĠSt atus
Ġre d
u te
ĠE en
Ġd oen
ĠI I
es ult
Ġverwij derd
Ġma and
Ġhem at
lij m
Ġk w
am c
Ġint act
l ig
j arige
Ġeer ste
2 8
Ġsn el
Ġhyper tensie
on ie
Ġt romb
Ġtelef oon
pl an
sp ir
Ġspra ke
ĠO nt
Ġsom s
hou d
v orm
Ġd er
e k
il len
val uatie
etam ol
ac etamol
7 3
Ġgek regen
yn dro
ab et
Ġver t
n er
il at
re ep
Ġe ven
lin ische
Ġ Âł
v ocht
Ġ8 0
om p
Ġan g
2 9
Ġ201 8
oc ol
staan de
ĠP A
er ie
ĠV ol
Ġv raag
a di
Ġz eer
p p
s erv
ĠO ok
Ġverm inder
em m
Z S
P R
lo b
ĠH b
Ġge m
er p
Ġhoog te
ĠAl lergieÃ«n
Ġuit ge
Ġd arm
yndro om
ne u
Ġge sprek
uit en
st art
ĠP atient
Ġpro t
ulm on
Ġtoen ame
ot or
u ra
o den
Ġh al
ĠAm sterdam
Ġp sych
compl iceerd
Ġl open
V U
Ġc ode
entr um
AR T
eeft ijd
Ġ0 8
pleegkun dige
ĠE x
Ġh eel
Ġpatient e
a z
ec i
it ale
Ġt wee
Ġs oep
es ie
Ġpal p
Ġkle ine
in ge
e ut
Ġo ed
ĠSoc iaal
Ġaf genomen
Ġs ig
ĠGeb ruik
o ol
l op
Ġ6 0
ES P
un ct
Ġbe oord
Â °
on en
Ġben en
ul atie
cht end
Ġto ch
n orm
ĠM e
oel en
Ġi om
ĠCont role
I A
Ġziek te
Ġmin u
re m
a de
Ġzie kenhuis
4 5
ic ro
a zol
Ġcont inu
Ġ #
Ġont lasting
Ġa demhal
Ġm id
Ġasp ect
os f
lij st
u c
Ġo or
Ġs yst
Ġ0 6
3 3
be en
Ġgel eden
A B
Ġpass end
Ġz icht
m ie
ĠL V
Ġa vond
Ġb et
Ġbe st
Ġo x
ĠS EH
rol es
Ġp as
v umc
z elf
Ġint ake
em a
ar ing
Ġdi agnose
Ġop t
Ġm eest
ĠE cho
mat ig
sp reken
Ġv en
ann ing
C K
Ġom dat
Ã ©
ati ge
Ġade qu
Ġd o
ĠBe hand
Ġs onde
Ġper s
Ġd us
Ġh ulp
Ġs ec
Ġ =
Ġf unctie
9 0
Ġl ijn
a akt
Ġin ge
Ġinf uus
c es
Ġt ype
U R
Ġwe inig
Ġbe per
Ġ ar
ble em
Ġs ym
ra at
j a
Ġ .
v ragen
Ġbe zoek
h eel
Ġr isico
er entie
Ġn emen
Ġ1 10
ge men
i ctie
b loed
ma il
Ġw eg
Ġne us
Ġp anc
Ġan est
Ġver k
b ouw
3 5
ys i
6 0
Ġop en
gemen e
Ġmed ic
ĠR ESP
o id
ath eter
Ġv ast
E G
esult aat
eu ze
z uur
ra zol
ziek ten
Ġhel der
in ale
Ġm at
ĠZ ij
ĠGe wicht
Ġl eeftijd
2 7
ĠH oofd
v raag
ERD AM
id atie
ab el
Ġ201 4
um mer
geb ruik
bere ik
or ac
p r
ĠW el
ST ERDAM
Ġgest opt
o erd
N A
Ġex tra
Ġ3 1
O K
ĠTe vens
t al
a den
ier en
Ġged aan
Ġplaat s
4 0
201 9
Ġ- -
ar ct
Ġru g
Ġth orax
operatie f
Ġtem peratuur
ak ker
w w
Ġl aag
ĠDi agnose
in us
g r
Ġopge slagen
Ġc o
ĠA ct
ie d
Ġpre dnis
Ġver w
Ġn ame
Ġn ee
Ġminu ten
Ġt ussen
v ind
ĠA n
on e
Ġd ist
Ġb i
p ressie
Ġ0 9
ĠPatiÃ«nt e
Ġv indt
Ġpro cedure
o ge
ctie ve
Ġlo opt
V er
ĠVraag stelling
Ġbas is
oth eek
ĠVer der
ĠC ardi
van gen
Ġuit gebre
Ġin sp
ĠT ot
Ġa ut
Ġk reeg
or f
Ġg b
abet es
R S
Ġer n
ik ken
Ġvan af
Ġon ze
Ġre gel
Ġbe ide
ĠInt ox
Ġw ee
ĠP OL
Ġm ond
Ġk n
ĠI N
un d
ĠN eur
on isch
unct ion
re en
m eld
ĠCR P
EN T
in s
z ie
Ġc y
2 1
Ġver an
Ġob v
b el
Ġpijn klachten
Ġv oelt
anger schap
Ġhoofd pijn
ĠSt art
ĠA b
Ġaf spraken
L O
ĠBoven genoemde
Ġs lijm
I P
Ġf ol
Ġp lan
em ber
p atiÃ«nt
l ant
ator ium
emm ing
Ġzelf standig
ron ische
ĠK alium
Ġre g
Ġcont ra
ĠZ e
Ġh e
Ġuit slag
Ġmidd els
on gen
we zen
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
je ct
el den
Ġpr im
ijn en
ĠB el
in suffici
at ische
Ġcom pl
k w
Ġ20 20
âĢ Ļ
Ġv ader
ĠS upervis
Ġv oet
o ur
Ġsle cht
or atorium
Ġred elijk
s luit
M I
re ven
ou ff
ĠAl gemeen
v o
oc atie
Ġher sen
Ġdysp noe
K linische
te st
Ġe cht
atie ve
k omen
E V
ĠE er
Ġing reep
os ering
am ine
in ken
2 6
ib iot
Ġst and
za am
ĠA P
operatie ve
Ġr ol
Ġge ven
alc ium
Ġpol s
plaat st
566 9
p ect
oo it
Ġv entrik
Ġo chtend
Ġch ol
Ġl i
ĠVer slag
Ġon d
M S
l ok
Ġbloed ing
v at
Ġ7 5
Ġvol led
Ġk ort
ĠPol s
Ġlang s
ast ase
ĠA F
oor de
su le
kk oord
A l
el k
Ġs at
Ġre st
Ġs ouff
Ġ <
U M
er ol
inf ectie
p s
al ie
el ling
ĠS T
re ct
ant ie
re g
oe id
Ġ3 8
Ġev ent
Ġrecid ief
Ġverhoog d
- ,
f requentie
ĠĠĠĠĠĠĠĠ ĠĠĠ
Ġst en
Ġmm Hg
il d
i Ã«
Ġant woord
ft e
c g
G A
ank elijk
iteit en
t ing
Ġch em
in den
Ġb ro
Ġpar acetamol
Ġad vies
je ctie
Ġdi agnost
E K
erentie bereik
il de
ĠN og
on s
ĠHuid ige
Ġverwij deren
ĠO m
Ġw er
Ġp ath
ĠP M
ĠW e
Ġpro b
EP I
Ġple ura
ur ie
Ġ0 7
Ġn ot
Ġd ys
la d
CK D
as en
c is
in ine
z ijn
Ġ arm
b eeld
Ġre sult
om et
Ġ201 9
ĠI E
hal en
Ġg ing
ann eer
m alig
ol ling
Ġw akker
Ġt umor
el len
R esultaat
Ġkinder en
Ġf ractuur
pl and
ĠAnest hesie
c us
k le
Ġontvang ers
ĠIntox icaties
Ġgeb eld
Ġl it
Ġaf gelopen
sprek ing
il et
ĠW ij
av ond
Ġzw elling
Ġm ult
Ġte gen
ĠP er
kom st
Ġadequ aat
Ġd is
Ġal cohol
V T
met r
ĠH yper
Ġg al
ĠNorm aal
wijz ig
reat inine
Ġprot ocol
te ken
on it
Ġduid elijk
Ġgro ot
Ġap otheek
eren de
Ġj a
Ġde c
Ġk nie
Ġzit ten
ĠF amilie
p ol
00 0
vul len
Ġle ven
O n
Ã«nt ie
Ġs inus
Ġv is
7 5
ra a
gev eer
w ust
Ġv l
Ġb rief
Ġbe sch
a ken
Ġch irurg
st r
re chts
ur atie
van te
M D
T H
ĠK an
il ijk
O B
Ġm cg
Ġe et
Ġsp ont
er eb
ĠS ch
or s
Ġmeer dere
ar is
w ikk
res ent
ik t
Ġged urende
ol on
v eel
Ġre eds
G e
Ġblij ft
ro kken
Ġ201 3
U S
Ġoed eem
Ġa sc
Ġte vens
and aag
Ġprog ressie
ĠDaar na
ra f
u le
i ken
o gelijk
aar t
Ġher stel
ĠL aatste
Ġv or
Ġzicht baar
al ing
Ġbuik pijn
O ver
ĠI k
Ġsit u
ar b
ĠH er
ĠA nt
he se
Ġa kkoord
Ġb er
0 20
ĠG lucose
C L
ĠO per
m an
Ġdruk pijn
ĠAM STERDAM
b i
Ġm aal
wijk ing
Ġf oc
Ġev t
houden d
Ġk ind
Ġbla as
ĠR o
n d
a chten
weg ing
d r
vorm ing
Ġbloed verlies
Ġcap sule
Ġmat ig
we ken
oed ien
Ġro od
Ġi le
O D
ru pp
b re
ĠSp O
I nt
8 0
a dem
te am
Ġ19 9
Ġsla ap
m ijn
ĠDe ze
g er
b ol
ar ree
Ġbra ken
b are
u ut
cis ie
ĠOp name
Ġzw angerschap
ĠDe f
ĠI V
ĠBloed druk
gev oerd
Ġstart en
op ie
v ast
Ġte ken
id ent
ch n
of f
el aan
Ġs yndroom
Ġ3 5
Ġn eemt
spir ato
Ġb le
Ġ0 3
ast asen
h y
Ġ "
Ġvriend elijke
ĠL euk
stoornis sen
Ġ0 1
Ġh ep
e klier
ĠH uis
i wit
ro on
erap eut
Ġp t
Ġcor on
ien st
hoe fte
r im
Ġv o
w and
ĠK NO
el de
Ġbe gele
Ġm icro
Ġaan tal
Ġh eer
Ġru im
l i
ul i
or te
Ġo gen
ĠC om
Ġj r
Ġref erentiebereik
Ġvol doende
6 9
Ġp la
Ġv it
Ġv ul
r ill
ilis eren
plaat sing
ibiot ica
ĠDr s
Ġgro et
vind ingen
ĠLab oratorium
uur d
o ot
Ġs amen
or i
gest oord
s ol
ed atum
in atie
r itis
ak k
um a
Ġwil len
Ġon geveer
ĠC AD
Ġj arige
Ġmed i
oe ken
Ġkle in
Ġver zoek
Ġe m
Ġdo chter
rug s
Ġsoep el
Ġs h
la ag
Ġh oge
ĠVU mc
Ġg ram
uid en
Ġdr inken
et h
Ġw arm
d om
T E
m ee
L E
ag ina
val idatie
za ak
k el
Ġbe spreken
5 5
L aatste
Ġwat er
ĠN atrium
ĠM w
at ine
ĠP re
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠ
Ġn et
Ġb etreft
il ling
Ġk uur
ut atie
Ġverm oeid
ĠMD O
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
iz el
o Ã¯
ĠOver ige
Ġto ilet
Ġkrij gt
ĠO D
Ġ Q
H b
Ġaf wij
Ġ-- >
ink t
ed e
reen ing
Ġ9 0
p ort
Ġu l
Ġn ef
Ġre ct
er n
sp lant
k n
Ġs ept
I V
Ġtem p
serv atie
Ġm alig
Ġth erapie
Ġver dere
Ġst aan
wust zijn
ĠAL AT
ĠH oe
Ġ201 2
Ġre sectie
Ġd en
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂłÂłÂłÂłÂł
Ġc a
Ġst oel
ĠC irc
L A
r el
C ZS
Ġs m
Ġbehand eld
i ver
lan k
c ut
Ġ0 2
p k
Ġg r
D ER
ocht end
ĠP sych
r it
ist ratie
otor iek
Ġverb eter
kw ab
ĠIn dicatie
Ġdi ff
Ġ0 5
Ġge sproken
ĠOper atie
al t
ĠR ec
norm aal
Ġkw am
Ġc c
Ġtot aal
Ġver st
Ġeer dere
Ġru st
st ip
og lob
Ġpart ner
ĠO u
at isch
Ġb ent
i ft
ud ie
merk ing
lo op
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
== ==
res s
z ij
ed atie
Ġc ond
Ġgev onden
Ġl ok
Ġsla pen
ou der
ĠC V
ic us
C V
Ġl aat
it r
gelijk s
Ġpro x
Ġhoe sten
Ġn euro
Ġv aat
Ġz iet
Ġa ort
Ġeer st
ĠGe zien
Ġproble em
Âł ĠĠ
k week
er de
ron ch
Ġg a
Ġverhoog de
le iding
Ġwe gens
Ġper i
H O
hes i
Ġdat um
l inks
f ib
d reef
Ġhou den
g ra
Ġprob eren
M V
aar d
ch e
ren gen
ra x
re gel
Ġb ot
ak er
ĠV G
behand el
Ġd ro
V G
ĠAl cohol
ĠZ o
Ġmoe ilijk
ĠL O
am ma
at ologie
Ġpositie f
Ġdi rect
rof ie
Ġal tijd
ib erg
7 0
w assen
ĠO S
iberg dreef
Ġg isteren
Ġf l
Ġwaar na
Ġhy dro
Ġwel ke
Ġa s
% .
Ġr el
ĠSupervis or
ak te
Ġm ictie
ch irurgie
vullen de
Ġplaat sing
n og
f sel
orac ale
ĠG ro
Ġs u
Ġper if
Ġm ac
ys ma
ĠMe ibergdreef
onit or
c ol
ĠH art
Ġlymf eklier
IN G
Ġ0 4
st illing
Ġpleura vocht
t ablet
Ġd osering
Ġab domen
ĠP ar
Ġop nemen
O M
ble men
Ġe GFR
ĠL D
y la
behand eling
Ġgest aakt
hal ve
Ġbeoord elen
Ġonder ste
sch rij
Ġbe p
c el
la k
Ġo es
je ctief
Ġ7 0
Ġklin isch
r in
am eter
d ur
r et
k ingen
o od
ĠP lan
Ġver gelijk
ĠD oor
ep am
Ġaan vragen
v id
Ġaf bouw
Ġ ie
G T
ĠâĢ ĺ
P V
k ijken
Ġpneum onie
Ġin sul
ar yn
3 4
Ġge sp
Ġge Ã¯
c or
N ee
Ġ isch
Ġdi arree
Ġsig n
p on
Ġin suffici
Ġl engte
Ġgra ad
ater iaal
Ġin st
Ġsten ose
J a
gel uiden
h er
ĠTem peratuur
ĠZ ie
r ine
Ġont vangen
Ġcol on
ok t
ĠR V
og raf
Ġch ronische
op ed
auw d
er end
Ġvolled ig
h ankelijk
Ġver sch
Ġp ulmon
al l
D D
Ġver volg
I T
m un
v ic
Ġhuid ige
vol gen
alc if
Ġv r
ro t
Ġk on
Ġan ders
y na
Ġmisselijk heid
Ġk racht
Ġvan uit
Ġern stige
ĠMD L
Ġa orta
oglob ine
V ol
eu co
ĠT C
ur ine
Ġa ug
ĠOver ig
ĠV rij
Ġre actie
ĠT er
Ġgen eeskunde
Ġprednis on
op p
Ġplaat se
lij den
Ġ ele
ĠOnt slag
Ġgro te
Ġge p
Ġm atige
ĠTem p
Ġmed ische
ĠM orgen
a gen
icht ing
ĠW il
m ide
ent raal
Ġcon form
eri or
ati o
v ing
ele vante
rill eren
A V
Ġal lergieÃ«n
Ġl age
Ġinsp anning
Ġen ige
t r
Ġnot itie
atie code
l and
Ġin jectie
Ġhier voor
Ġon ru
Ġrond om
ĠAl gemene
ĠV oelt
Ġsp ier
Ġp l
yc ard
O V
9 5
e us
a am
Ġcontra st
ag us
aden opathie
Ġteken en
p v
Ġm L
rop athie
ĠAct uele
ĠAl lergie
sc ore
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġst uk
Ġch irurgie
eci alis
3 8
O OR
leg d
id u
C R
wijzig d
Ġm ass
as is
ĠA V
ĠP ulm
Ġzo als
mg er
ip s
es ies
ĠW ond
ens ib
metr isch
Â ²
ect omie
Ġblij ven
Ġenk el
Ġf unction
Ġj e
Ġkrij gen
Ġk ra
Ġo ste
orf ine
Ġ ic
Ġar men
Ġw and
et je
Ġtran sf
Ġn ov
s ver
ĠM S
mger uis
Ġd un
n iet
eg t
t ran
ĠLeuk ocyten
Ġdiagnost iek
6 5
Ġge pland
Ġpanc re
Ġver wijzing
IJ K
k an
Ġber icht
as on
ĠOnder zoek
AT IE
Ġb uiten
Ġbe kijken
ĠG oede
ĠNeur ologisch
Ġveran der
gest eld
m orgen
behandel aar
OL OG
gen d
Ġben auwd
ĠK reatinine
D atum
Ġpro f
b uik
Ġst ent
U IS
Ġbeper kt
ree k
Ġc ereb
un i
ĠT romb
waar den
ro eg
ĠBel oop
ive au
ut um
st of
Ġp ap
Ġla esie
Ġpoliklin ische
ĠHyper tensie
Ġaan p
P K
Ġw anneer
Ġgev raagd
ĠO b
st aat
Z N
ĠC o
ĠB MI
201 5
Ġge plaatst
yna ec
Ġn am
Ġm is
Ġont wikk
cont in
Ġp las
lu x
wassen en
it aal
al iteit
ak lep
ĠN P
Ġb ere
Ġ201 1
Ġlucht weg
Ġz ag
Ġver zorg
p re
Ġtelef onisch
Ġbel len
fib rilleren
Ġm al
vast atine
OLOG IE
art sen
Ġan alyse
Ġa den
Ġh als
al ans
Ġbij geluiden
t o
z oeken
inf arct
Ġd ig
op h
at roon
M ijn
ot omie
Ġel k
Ġd ienst
Ġdu izel
oc ard
8 1
d atum
w issel
Ġbeg in
werk ingen
Ġac ute
Ġl os
Ġaf wijking
Ġa ss
ĠSoc iale
8 5
Ġzo ver
Ġbe kende
as ie
chn iek
8 7
r ijk
Ġf em
Ġzij de
Ġw erv
Ġb ijn
Ġant ist
d racht
ic ale
Ġan emie
Ġlig t
ĠH ulp
Ġ15 0
t rem
Ġt ach
ĠOu ders
ijd ag
Ġt r
gen eeskunde
w erp
ĠM ob
Ġge sch
ĠL euco
Ġh eu
cl er
AN D
la ir
v l
om t
Ġp og
Ġg lucose
Ġgeh oor
ĠL et
atie k
3 7
Ġmaand ag
re den
Ġlymf adenopathie
ort h
Ġdie p
ist alt
Ġn ooit
Ġsc ore
ĠPOL I
Ġp resent
Ġmed e
Ġdist ale
ĠL engte
iek e
ĠCont act
per s
Ġcardi oloog
Ġcontinu eren
v lies
h aal
Ġl oop
Ġbegele iding
gev raagd
Ġcond itie
I I
Ġant ibiotica
Ġfor se
3 1
C P
ĠV IA
az epam
Ġv aak
S p
+ ,
istalt iek
pect atief
Ġrec ente
ie uw
ill ine
ĠĠĠĠĠĠĠĠ Ċ
d rain
Ġoor zaak
Ġgro ei
ĠAb domen
ĠInt er
r ia
D e
ge h
g ave
Ġz uur
N P
Ġhier bij
st emming
Ġt oedien
Ġ atrium
ver len
VU mc
ĠL AD
C I
midd ag
Ġnier functie
Ġwer den
be kend
ysi otherapie
Ġant i
c ent
c ep
Ġl ichamelijk
ro g
vol doende
Ġplaat sen
Ġon gestoord
Ġon ver
den d
oc k
Ġf ib
af wijkingen
if ic
Ġc r
il ig
3 6
k ker
% ,
yc ine
ĠAl k
ilat atie
R e
Ġregel matig
ul len
Ġp aar
B S
Ġ et
af spraak
Ġp te
Ġte st
ell itus
Ġ% .
ge d
pen s
Ġma akt
S H
ĠA N
ĠL e
Ġverminder de
ĠA p
Ġsup port
Ġep i
Ġge sla
ac cin
Ġmedic ijnen
splant atie
Ġkan s
Ġmob iliseren
z ocht
Ġw aren
Ġre sp
Ġgew richt
ten s
n acht
gegeven s
dd ZN
S EH
ru b
Ġade mgeruis
Ġg af
9 9
Ġk amer
um ar
s m
ap ar
ensib iliteit
Ġmed isch
ĠC are
of en
ot o
Ġademhal ings
ĠH el
Ġher halen
Ġdi abetes
ot e
Ġkl ik
Ġsc an
de el
Ġst udie
G eb
Ġh anden
V oor
ĠE GFR
Ġcont roles
B e
is atie
maal s
ĠA c
k lep
Ġe valuatie
Ġv e
Ġuit slagen
g aand
c i
cont role
me vrouw
Ġanest hesie
Ġz n
Ġuitgebre ide
S A
Ġvor ige
o ont
b ul
Ġda gelijks
Ġ201 0
st raat
rek ken
o ch
ĠW at
Ġac cept
ank s
Ġd ub
EN D
it h
ĠPC I
11 1
Ġg astro
ĠN B
ĠInt ake
Ġk orte
Ġklin ische
ycard ie
ĠT ijd
Ġde el
ocy t
Ġverl open
Ġdoor ge
âĢ ¦
Ġkn op
z ak
Ġe ind
Ġw acht
ist e
Ġz oon
Ġj an
den s
ĠP ET
ru iken
ĠCh irurg
om y
ĠB oel
n iteit
Ġbe oorde
f ractuur
ĠG raag
st oel
Ġaan meld
ge ten
an te
u rose
Ġbel oop
ĠBoel elaan
Ġresult aat
ĠG astro
ili rub
Ġd ran
bol ie
ĠT ijdens
ĠO V
et ie
9 8
aar de
m plant
Ġinsul ine
ab iele
asc ulaire
Ġd oet
Ġv inden
Ġventrik el
ĠV andaag
Ġalle s
5 00
Ġ orth
ĠA C
ap t
ub atie
ens ive
v t
Ġ qu
r um
Ġbel ang
op ten
ĠBe sproken
eg ment
Ġademhal ing
vul ling
Ġsit uatie
Ġver pleegkundige
Ġrec ent
Ġ4 5
Ġper istaltiek
Ġbe ve
v ar
b and
urose mide
un ing
lu st
Ġac uut
ĠPro bleem
Ġafwij kend
Ġcompl icaties
ĠA demhal
ec if
Ġgeb oren
ur ing
C h
op er
or b
ĠMed e
Ġe iwit
ĠĠĠĠĠĠĠĠ ĠĊ
Ġbel ast
Ġret our
Ġvoor af
Ġuit leg
d is
r ont
in de
rol og
b la
on gem
h ier
S EN
ol ische
b s
Ġge gaan
ure se
B ij
oÃ¯ d
Ġactiv atiecode
ĠV oeding
6 7
Ġ- >
Ġneur ologie
Ġhal f
Ġpro du
. :
oort edatum
Ġme vrouw
Ġna ast
ĠOn ge
kk age
ĠM M
ant op
Ġbe etje
Ġsp utum
mm Hg
Ġs luit
x e
Ġz us
h ogen
Ġverd acht
8 8
ig ing
P A
u be
ĠMed ische
ĠInf uus
ĠB eeld
ĠM ogelijk
Ġz od
Ġcardi ale
µ mol
Ġver gro
Ġverbeter ing
ĠT r
um ent
ĠM GA
ar ine
Ġger inge
oden um
Ġge compliceerd
Ġher start
Ġvergelijk ing
Ġ100 0
ie gel
Ġsch ouder
Ġc l
s us
Ġpijn stilling
dend um
ro c
ra ad
op rol
Ġdie et
vol gens
Ġcy ste
erk t
* *
n ummer
D E
Ġh ele
le b
antop razol
Ġwissel end
lan co
ÂłÂł Âł
Ġint erv
ĠEn d
ĠTromb ocyten
Ġmee gegeven
Ġademhalings frequentie
ym pt
um ab
b um
Ġinter n
weg ingen
cont rol
ĠV itale
Ġaf geb
Ġaf name
is e
trem iteiten
Ġm ilde
Ġwee kend
sc opie
K T
a ctief
Ġmo eten
Ġwe et
Ġd el
iÃ« le
structie s
Ġple k
Ġver kl
ep razol
Ġfol low
vis ie
Ġpalp abel
s onde
Ġnier insuffici
---------------- ----------------
Ġecht gen
11 17
anc e
op name
en en
Ġuit gevoerd
Ġg ang
Ġhemat oom
ĠK reeg
a as
oe g
Ġk ijken
Ġ- ,
9 4
Ġt we
ĠBovengenoemde patiÃ«nt
Ġtoe genomen
ĠBe spreking
oor te
ĠU ro
Ġl euk
P H
Ġmidd ag
et ten
7 7
T T
Ġaf w
ich aam
ĠT huis
ou ch
Ġp assen
Ġc erv
lex ie
vol gende
A namnese
am m
ild klier
Ġs egment
Ġmalig niteit
oc iaal
alis atie
Ġb ronch
l eden
Ġsym metrisch
ĠHuis artsen
Ġth oracale
Ġpancre as
ed er
Ġ4 8
ge t
IS CH
ĠP agina
r itme
ep s
Ġnam ens
Ġ1 20
W K
if icatie
ĠMed isch
v ent
Ġde x
D G
se c
ou d
ÂłĠ ÂłĠ
Ġou d
ĠD M
an nen
ste king
6 4
ĠCom pl
P RA
entr ale
p el
Ġaanwijz ing
Ġcon c
ĠS om
ia f
z w
A f
ter us
Ġk auw
et ica
oprol ol
Ġspont aan
Ġsyst eem
ic eerde
ent ies
ink er
Ġafbouw en
Ġvr ijdag
C C
Ġsonde voeding
ĠW as
ĠS V
d ossier
Ġble ek
Ġk eel
Ġafge sproken
Ġduid elijke
Ġc ort
l ijn
y re
ĠPol i
Ġnu chter
Ġme i
ĠRe chts
Ġmass a
Ġu mol
ĠO og
re q
met astase
Ġc irc
Ġmob iele
elijk s
Ġter mijn
ind elijk
U N
d osis
ĠP T
pro t
Ġab ces
Ġdaar bij
UIS ART
p art
wij s
t ot
ĠK inder
Ġre validatie
m atiek
Ġbe wegen
Ġin nemen
Ġst aken
Ġsat uratie
ĠI g
ĠT ype
Ġstop pen
ĠG en
ouw d
midd els
Ġal ert
Ġgeb ruiken
Ġgem eten
Ġla esies
ĠAS AT
Ġm nd
Ġm ij
aag s
r id
open ie
Ġniet s
Ġver wezen
Ġper ic
9 7
ke ur
Ġw eten
3 2
Ġbe kken
Ġradi otherapie
u ari
Ġheu p
oord eling
re um
Ġbe vindingen
Ġevent ueel
Ġmoe ite
Ġl um
ĠG E
Ġsouff les
ĠUit leg
Ã© n
Ġd ossier
ĠM T
Ġonge compliceerd
en dens
er ent
b rengen
ĠO r
Ġin druk
Ġf lu
ecialis me
Ġj uni
Ġbij werkingen
ĠC D
Ġst oornis
Ġgeb ied
ĠD rugs
Ġver slag
ĠHier bij
oth orax
6 8
kel et
er ia
Ġaort aklep
Ġmult ip
ĠR CA
c a
Ġd ik
Ġverb et
ĠH ad
st atus
stip atie
ĠC P
U L
ĠD oel
spirato ire
ĠT oe
em aal
Ġontvang t
Ġsch ool
W I
Ġvo eten
la sie
act oren
an ge
ĠRo ken
k amer
iv m
Ġa ctieve
U MC
c e
geh ele
og n
ĠOnder werp
Ġc ar
ec iele
4 8
Ġbet rokken
Ġisch emie
ongem bolie
OP D
aryn x
Ġdran k
Ġon voldoende
C O
Ġlang er
Ġdr ie
Ġex pectatief
t ic
Ġp omp
ub itus
Ġst ap
ver d
Ġ200 9
d uur
ĠVer richt
s it
I B
pl etie
Ġmaar t
ox ic
E F
ĠT ran
ĠR ef
ST R
Ġt av
44 44
Ġz orgen
Ġf low
Ġ )
Ġsc reening
Ġv ing
ch irurg
Ġheb t
u gen
sc an
us s
Ġaut o
a il
Ġuit bre
st ma
Ġverl eden
Ġor ale
Ġne k
Ġf eb
Ġst ij
ĠG oed
Ġk ader
rolog ie
ctie s
Ġ Y
ic aal
Ġv pk
H E
Ġg ift
Ġm orfine
Ġsouff le
s verlies
ĠL inks
os a
ĠN E
f or
Ġlig gen
Ġonderste uning
ĠDaarna ast
ic ulair
Ġwaar door
Ġd rupp
v iezen
Ã ¶
Ġver wijz
kan ker
Ġo ef
ĠOp merking
oth erapeut
ĠS R
C on
Ġeen malig
EN S
Ġp ac
hes iet
st er
Ġmin imaal
3 9
eg atief
el ingen
od y
Ġl ies
ĠM aag
la b
an derd
w ond
Ġb re
ĠC entrum
or aal
Ġst erk
Ġa ctief
Ġwe bs
Ġbeoord eling
RE AT
I OS
Ġhel emaal
! )
itie ve
y ste
Ġgel dig
Ġmogelijk e
Ġbloed druk
ĠO L
Ġ9 5
ĠC ZS
Ġer v
al k
Ġcon sol
Ġged ilat
Ġge volg
la m
Ġb ol
o di
Ġvan avond
Ġ3 9
Ġdaar om
ĠH P
y th
qu or
Ġchem otherapie
laag d
ia ire
Ġm utatie
Ġze ker
Ġf urosemide
A Z
Ġf ax
ĠV ader
at rie
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
re ctie
ch ol
ĠH UISART
C l
5 8
adi um
r and
IN INE
Ġde els
M G
Ġbe h
Ġdr inkt
i us
Ġm aat
REAT ININE
ĠV eel
Ġgeh ele
7 4
t t
VU MC
Ġaan doen
Ġspra ak
Ġc re
p ass
oc a
off en
Ġgesla pen
sten ose
Ġuitgebre id
P L
Ġge geten
Ġmet astasen
Ġf ist
Ġzuur stof
ĠE valuatie
or den
Ġv roeg
uid elijk
Ġbe wustzijn
rag er
Ġ &
Ġan eur
Ġz ullen
Ġhep at
Ġn eu
ĠU w
yla xe
val ling
S C
ĠT elef
Ġwebs ite
B V
Ġlit teken
ĠT oen
ĠK omt
ie len
Ġvoor al
Ġ6 5
ul s
Ġbe sloten
Ġd ors
b alans
ĠZ org
itr alis
Ġd osis
hoog d
sen en
Ġwil de
IC C
ent an
ĠIC C
Ġhersen en
z er
ĠL ocatie
Ġ3 4
Ġhoe st
Ġaanp assen
. ,
Ġapotheek houdend
Ġbe hoefte
act iv
ĠGe w
or dt
Ġmy el
orta dem
c entrum
O X
Ġpog ingen
Ġsub cut
Ġwaar op
ĠAd dendum
Ġd aags
re sectie
Ġl et
ĠB ilirub
Ġmedi ast
d acht
Ġlicht e
c er
yst eem
sf requentie
Ġval len
ĠOL VG
ĠAl g
Ġm ellitus
ie pen
k ort
Ġn iveau
Ġvermoeid heid
Ġb l
reg istratie
Ġf les
ĠM OB
Ġk week
Ġl ichaam
ĠII I
7 8
yn orm
op ril
ĠIC D
Ġp ort
Ġj uli
j un
am p
an im
ĠH F
heel kunde
Ġ roken
lep sie
Ġ9 8
romb o
Ġr itme
Ġinter ne
ĠL open
p ast
ĠSt aat
B C
f ect
âĢ¦ âĢ¦
pro blemen
Ġaanmeld code
ge heel
Ġg ere
s n
up illen
Ġslecht e
Ġprox imale
la ire
Ġover ge
Ġcoron air
Ġ6 9
Ġp unctie
Ã« t
p ositie
ater aal
Ġtra um
Ġt el
I M
ĠT PV
hal s
Ġp antoprazol
ĠVrij gave
ĠHem oglobine
Ġ200 8
Ġprim aire
E r
ĠSp eciele
Ġge laat
Ġj aren
ĠGebruik t
ĠLaboratorium onderzoek
O C
og ing
re pen
Ġv ag
Ġfor s
d it
ost oma
in c
: /
Ġs er
Ġn ieuw
Ġap ril
ic ulaire
Ġh eden
ĠS ub
ic l
Ġaan kle
Ġd on
Ġover ige
Ġjan uari
ĠE chter
Ġv et
Ġlater ale
ograf ie
c la
Ġvan morgen
zelf de
ĠM otoriek
im ent
ent er
P atiÃ«nt
s le
ĠU P
ract us
aar ne
bla as
A an
der ing
Ġlu kt
gest uurd
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ww w
Ġpro staat
Ġn ab
Ġa ct
Ġm ilt
Ġp last
Ġcont rol
Ġb il
iver ende
vat ting
ĠgeÃ¯ n
Ġic c
Ġcy cl
ro e
en uw
Ġdu odenum
5 6
Ġz egt
Ġnog maals
ĠE N
c ur
ĠF osf
ak ken
Ã© Ã©n
Ġst oma
Ġge vallen
5669 111
it one
Ġged uid
vis eerd
al ine
on aat
uit gang
Ġmax imaal
sch ema
u un
Ġ5 4
ĠSp o
O T
KT IJK
ul itis
REATININE AMC
Ġk ant
em at
ĠA O
N a
Ġim plant
Ġel ke
Ġto v
ĠG eeft
ĠR elevante
og ram
Ġf ront
Ġu p
Ġvan nacht
Ġkle ur
lijk e
alcif erol
el at
Ġo s
D S
Ġond anks
compl iceerde
us c
it aties
ĠBe kende
m erg
Ġver volgen
ec alciferol
h oofd
Ġ9 6
ij st
u ze
7 6
Ġbro er
oped ie
m and
oc o
Ġt ong
Ġre s
Ġbas aal
ĠF DG
Ġd elen
Ġang st
Ġperi ode
Ġge val
em aker
d arm
Ġe ch
lig ging
x on
he en
Ġven a
Ġ3 00
im e
ĠU rine
Ġre m
Ġaan dacht
ĠK le
4 9
Ġz agen
g b
Ġ @
Ġsm s
Ġverm oed
ĠM eer
ĠA ctie
f l
ĠN euro
ou t
Ġrec ept
id ine
adem ing
ĠC OPD
af deling
Ġatrium fibrilleren
Ġ9 7
ĠVerricht ing
u i
Ġor der
com pens
ment in
h yper
Ġchirurg ische
Ġinsuffici entie
Ġm ijn
Ġpositie ve
8 2
y el
7 1
ĠÂ µmol
Ġer f
Ġev id
Ġde pressie
Ġre den
5 9
Ġc eft
hal atie
ĠK lin
7 9
PRA KTIJK
v rij
Ġevid ente
pers oon
Ġle v
ĠR v
Ġcom b
Ġg ynaec
Ġpsych i
Ġab dom
Ġlymfeklier en
Ġoes of
8 6
Ġher haal
im m
k te
Ġhoe veel
ziek te
Ġboven genoemde
Ġintern ist
Ġc yst
cop ie
Ġk ortadem
Ġgew orden
ĠTot aal
heid s
Ġl apar
Ġuitge sloten
Ġover leden
entan yl
AB L
unt en
di vid
al f
lo opt
ĠC AG
Ġzo wel
Ġlang zaam
ĠP art
AR D
Ġ+ /
ĠK lachten
f osf
co op
Ġb and
na am
of ielen
erg ie
ma i
onder dag
Ġlit er
Ġsign ific
L IN
rog ol
Ġte v
l ator
Ġass istent
Ġder mat
Ġ [
U T
ad res
g v
Ġactiv iteit
ar co
Ġ ir
agn es
Ġaf hankelijk
8 9
ikk el
b rief
ĠMS R
ĠpatiÃ«nt en
ram ma
Ġsec und
Ġp oeder
Ġdro og
c z
Ġbi opt
Ġs us
w v
Ġs edatie
Ġl ongembolie
Ġnier en
Ġinf arct
ot te
Ġmet h
p m
Ġru stige
oc arcinoom
Ġw it
Ġt ab
Ġperic ard
Ã« le
B O
Ġbeoorde eld
ect io
ĠTh rombo
Ġaange meld
o w
Ġan der
ge w
d ing
4 1
ge sproken
Ġsym pt
Ġhier van
Ġpneum othorax
I L
ĠCont roles
Ġhe cht
werk ing
Ġv d
:/ /
ge sprek
stel len
Ġantist olling
I MA
Ġf rax
Ġn ood
Ġgeb oorte
Ġpanc reat
Ġal hier
Ġou de
Ġo kt
uw en
Ġf ys
itie f
Ġz at
W aarde
c al
l os
Ġst ress
ed el
Ġpar a
ĠAD L
p an
ilis atie
Ġmet oprolol
ĠEx tremiteiten
5 4
Ġa dem
8 3
ol om
Ġ4 44
Ġn ar
zet ten
Ġ3 2
Ġc alcium
iaf rag
houden de
Ġsch ildklier
ant al
Ġdun ne
agnes ium
idu raal
Ġ110 5
ĠD rain
Ġpulmon ale
verlen er
ĠĠĠĠĠĠĠĠ ĠĠĊ
i atie
P S
Ġo k
ati on
Ġep is
gele ken
6 3
Ġaan gevraagd
Ġsluit en
Ġverander ingen
ĠG ed
ĠÂł ĠĠĠ
Ġl ongen
ĠHoofd behandelaar
akk et
ĠVer denking
Ġrood heid
Ġt he
Ġont staan
Ġsch ema
to ond
Ġaan leg
M ed
ĠV AN
v a
Ġvan middag
ĠNa am
Ġu terus
ofen ac
j u
Ġzod at
b oven
Ġverminder d
I O
ro ductie
raag t
is je
Ġger eg
icl ofenac
Ġsp oelen
Ġmet astase
ĠD E
8 4
Ġbe houden
ĠOver leg
r ale
e se
ĠB uik
Ġhier na
ff en
Ġtra ject
Ġspont ane
Ġn as
Ġmid den
5 1
m oid
ract uren
is me
A c
eg gen
Ġ8 1
Ġbeg on
ol er
v eld
f ort
zij de
ĠD NA
Ġto ont
in n
Ġf er
Ġontwikk eling
l open
Ġm on
met astasen
Ġel ders
Ġo c
in es
m onitor
u igen
ru ct
v entie
Ġevent uele
ria xon
Ġpol y
isteren de
r ip
ad viseerd
Ġge he
Ġrol lator
pro bleem
ĠC alcium
v loed
Ġad vis
ĠHUISART SEN
Ġon c
6 2
ost er
ze ker
ĠPC M
4 2
Ġm amm
lex en
Ġaandoen ing
ĠH D
Ġn eem
norm ale
________________ ________
Ġf requ
b eleid
ec atie
ab an
ĠA ctiv
Ġox y
Y L
5 7
Ġv lak
Ġm uc
201 4
ĠS amen
Ġdan wel
Ġob servatie
pol i
le en
Ġ200 7
p us
Ġpers oon
ele ct
V C
Ġl is
Ġc ave
Ġd ilatatie
Ġneur oloog
D i
Ġg ister
Ġover wegen
ĠN T
elk olom
? )
oek om
ust us
Ġge lu
ma x
plan de
Ġbericht en
Ġaneur ysma
20 0
em ische
bum ine
cc es
gen e
Ġtwe ede
Ġle kker
Ġsp oed
ISCH E
cz eem
ra akt
D ossier
Ġst adium
Ġin halatie
ĠIN R
Ġgeb eur
Ġtra uma
Ġv orm
we z
o opt
Ġl ag
Ġcor dis
Ġgesl oten
Ġb act
ĠVer pleegkundige
Ġdi ameter
et s
Ġpath ologie
Ġal gemene
Ġ4 00
Ġt rek
7 2
OS C
. -
ĠA antal
Ġin gel
ĠM I
T C
c ardi
ĠS l
Ġdi ver
ABL ET
h aald
ĠCompl icaties
ru ari
ron ken
ge wicht
Ġst em
wee g
ab domen
be per
l yc
Ġtoen em
Ġover dag
ĠAan vullende
oe stand
ule erd
ON DER
ĠV it
Ġ3 3
ob er
Ġf amil
Ġwil t
ĠTot ale
Ġbel t
ĠInf ectie
Ġre um
ENT R
ĠRe chter
ou den
ol i
Ġst er
Ġp os
nest isch
Ġa stma
Ġv ir
med e
ter n
Ġa x
ĠD an
ic lo
y ten
Ġnar cose
Ġaccept eren
ru st
Ġ ij
eth ason
ia z
dien st
Ġpol sfrequentie
Ġwerk t
lo x
Ġlet sel
Ġart ritis
Ġfoc us
n ier
al ist
Ġaan vullend
rain ing
Ġop hogen
Ġh tt
ĠNa Cl
Ġdi alyse
ĠAct ueel
Ġperif eer
ĠPols slag
Ġbelang rijk
d aar
ĠF T
Ġm ateriaal
oc ument
Ġgek omen
act or
5 3
ĠA H
ĠE et
Ġwe ke
it es
w er
ĠInt ensive
em d
spirato ir
Ġonder staande
Ġr icht
Ġpath ologische
Ġsyst olische
Ġsoep ele
hesi ologie
s duur
Ġob stipatie
st ik
ur ale
Ġbi opten
Ġtoe gang
ĠR et
Ġre spiratoire
is on
ENTR UM
ĠU reum
Ġepi lepsie
re erd
5 2
ie el
sp ro
be hoefte
werk er
gesch reven
Ġtoedien ing
ee f
Ġs cler
umar ol
R D
n ing
ĠC H
Ġplas sen
Ġin cisie
st oestand
ĠB as
ron isch
Ġpoliklin isch
ĠHem atologie
ĠD ag
Ġi de
la cht
Ġk iezen
==== ====
Ġh ist
f alen
her senen
en oco
Ġonver anderd
s h
Ġuit e
ins dag
ĠD er
ĠV T
Ġeet lust
4 6
ĠT ractus
R v
Ġ14 0
c ran
. )
Ġ* **
Z O
ver m
Ġpar ese
ĠHel der
4 3
pleegkun dig
es ch
ul aris
Ġ Ã©Ã©n
Ġdist aal
Ġgra den
Ġd uur
ocard itis
wissel en
Ġover plaatsing
Ġaan vullende
b ra
' ,
ou de
v oet
sluit ing
9 6
Ġn ummer
N iet
l icht
ree kt
sit uatie
ater ale
hy d
Ġv oel
Ġver laagd
Ġduizel igheid
reek uur
M w
Ġsle chts
ĠE p
ĠM ictie
CH T
Ġk weken
AL G
ont role
Ġvoor komen
RA AT
Ġlast ig
Ġj u
ĠI om
Ġo ss
ĠP O
R isico
pon ent
b v
Ġge s
ĠN RS
omet rie
Ġm es
Op name
ak ing
ĠW ilt
midd elen
Ġklin iek
9 3
am ide
Ġin c
Ġpresent atie
gaan de
Ġ5 5
Ġst ruct
enoco umarol
V D
Ġin middels
ul ier
Ġp en
Ġmultip ele
ĠOnder deel
ĠG er
Ġr ib
de s
is ende
ĠL icht
OP IE
is sie
en st
raa i
p os
Ġer yth
gen eratie
N orm
se g
Ġdrain age
ĠPol iklin
Ġpart us
Int er
Ġf oto
Ġsl ok
E C
Ġhier mee
b lad
Ġpro ef
geb ied
Ġ25 0
Ġverkl aring
Ġv oed
ĠD ie
Ġbeeld vorming
Ġop zicht
Ġzich zelf
ĠVol gens
k elijk
Ġrol stoel
in et
ac k
oscop ische
Ġm elden
leb oog
Ġam bul
ĠCT G
Ġmicro gr
at eur
Ġbehandel team
od ig
ĠHier na
Ġresult aten
LO ED
t op
ang i
est erol
h in
Ġlang dur
Ġcardi ologie
V E
Ġvan ochtend
Ġrel atie
Ġuit val
L D
Ġmaal tijd
end ossier
Ġsinus ritme
Ġj euk
ĠZ ijn
ĠS ensibiliteit
Ġcon s
ĠpatiÃ«nt endossier
P ijn
Ġr and
om atisch
Ġtoe ge
Ġv itale
Geb ruik
Ġged ronken
Ġpost operatief
Ġeen s
vul d
ast om
Ġvis us
Ġlymf oom
Ġple ister
ig t
ĠĠ Âł
os in
ĠL ong
Ġfist el
u e
Ġd iafrag
rij gt
Ġhyper t
Ġgen et
Ġu ro
o eld
Ġmet o
Ġval t
oede isende
Ġopzicht e
OR M
ĠV al
sel en
Ġhtt ps
Ġuit wisselen
Ġm itralis
merk t
seg ment
pro b
Ġwissel ende
G IE
ĠDi abetes
ĠS la
ĠA T
ĠEer der
ĠP EG
Ġged rag
ĠHUISARTSEN PRAKTIJK
Ġna uw
Ġhart as
Ġonge wijzigd
Ġont steking
Ġeigen lijk
ĠM ED
lad res
cep ten
ot rim
ĠP t
ĠR adi
ol e
ĠT SH
v ia
re cepten
ĠT ra
Ġg l
Ġ genomen
Ġt pv
Ġcom ple
mer ken
oon de
ĠDiagnose Datum
Ġvit amine
Ġs uper
Ġtra p
e chniek
Ġhier over
Ġ6 4
Ġfoc ale
cel carcinoom
ĠOV ER
Ġop nam
ĠD osis
last iek
par aat
hesi oloog
Ġver ne
ĠC or
Ġd icht
Ġs lank
bi opt
Ġ200 6
oc ardi
Ġbijn a
Ġwee fsel
Ġ4 2
ili ac
Ġvoor bere
ik baar
Ġonru st
eci alist
lig gende
de x
ĠL og
oen s
ĠDatum Waarde
6 1
Ġl og
Ġvoor keur
Ġmoment eel
Ġo var
ympt omen
ON D
Ġziek e
Ġlater aal
Ġpr ikken
ĠV OOR
mai ladres
an gen
N aar
oph agus
Ġin schrij
sch e
Ġ8 5
Ġw k
ĠI mplant
ĠT TE
4 7
ĠW aar
Ġneur ologisch
ker s
Ġp o
ĠE H
Ġonru stig
Ġdel ier
Ġgeh eel
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġperif ere
K A
ĠAf gesproken
Ġopge hoogd
Ġs copie
i zaam
ol len
ĠT ABLET
t ig
Ġd oel
Ġtra che
Ġover zicht
l atie
Ġl ange
gro ep
Ġgele gen
g s
Ġd et
k ies
Ġtromb ose
Ġste un
9 1
Ġl ip
Ġgeb raakt
M O
Ġl as
Ġk reat
N ieuwe
Ġsept ember
Inter ne
Ġs kelet
ĠK REATININEAMC
Ġgroot te
Ġaug ustus
ĠP laat
am ethason
pen de
Ġvermoed elijk
A F
Ġder halve
ch l
Ġ7 2
Ġele kt
Ġw kn
Ġven euze
Ġver sle
ĠQ RS
in test
b r
Ġafge vallen
Ġk uren
Ġaange past
Ġgel open
ĠS MS
S V
ro x
Ġaange toond
Ġcomb inatie
ge zien
ZO EK
z it
Ġinterv entie
Ġl ijst
d rupp
are se
st ij
Ġge pr
Ġge zet
Ġd onderdag
Ġproble matiek
oens dag
le pt
Ġpro ductie
Ġs yn
Ġc arb
Ġneg atieve
ĠT R
hesiet echniek
H em
et rie
Ġin name
Ġide e
P D
In divid
Ġc ran
Ġst abiele
b ut
Ġverd w
Ġver z
ak antie
Ġgez ond
Ġc ogn
ĠZ w
Ġfl ink
anim atie
Ġde compens
r d
tran splantatie
Ġmin imale
Ġ9 9
Ġk ap
Ġher n
in opril
Ġe czeem
Ġthuis zorg
ma akte
ĠL inker
it ies
in ter
zie kenhuis
n u
Ġpro ces
Ġf ysiotherapie
Ġhou dt
B E
Ġdysp neu
oten sie
Ġuite indelijk
OSC OPIE
Ġver len
id ief
Ġdi urese
Ġfeb ruari
Ġmac rogol
Ġvoor waarden
ĠBehand eling
ĠZ elf
v r
v la
S S
Ġc entrale
Ġet c
ĠBe wustzijn
ONDER ZOEK
Ġb lok
p atroon
Ġie dere
om at
erie ur
lop end
ver sie
Ġ6 8
be oordeling
Ġresp ons
Ġtran s
Ġc ip
4444 444
schijn selen
ed iment
ĠS c
Ġdrukpijn lijk
l ine
ysp noe
ĠP E
ik te
ĠR C
em p
Ġvol gen
b us
lijk t
ot ion
Ġs ectio
Ġg ips
ben en
ol atie
Ġ8 4
c arb
Ġprim a
ke ken
Ġp cm
o chter
Ġsp iegel
Ġinter med
ra kt
Ġvl oe
Vol wassenen
Ġox ynorm
er b
ch i
ĠB M
Ġverbet erd
im ab
On s
Ġge con
Ġveran derd
ĠA ctieve
Ġherhaal recepten
ĠZ it
dd AN
Ġzal f
e cht
Ġw on
las se
Ġsch oon
waar voor
g d
Ã ¨
ĠJ a
Ġrecid iverende
bloed ing
mm ol
Ġoog t
Ġcom ponent
Ġdub bel
Ġge ori
ĠToe stemming
Ġmet en
i op
Ġge metastase
ĠDatum Ons
Ġen ergie
Ġwerv elkolom
P ro
Ġn ut
ody nam
v ir
Ġal gehele
ĠVer volg
di ff
o sp
Ġslijm vlies
Ġis oc
Ġbe v
Ġs e
Ġepis ode
id azol
cent a
og d
weg ings
Ġd ingen
B R
h eeft
A n
MS R
ip arine
ac cept
Ġpro p
Ġb o
w ater
al g
Ġver h
Ġafgeb ouwd
ch ym
Ġplan nen
ĠHer sen
er us
s om
Ġw oont
% )
N egatief
Ġverw ard
Ġra d
444 11
k weken
Ġop er
wit ch
ĠD hr
Ġd w
H D
oor den
elect ase
Ġal lerg
h a
Ġp uls
Ġme isje
Ġanest hesietechniek
Ġverw acht
On der
ecif ieke
ÂłÂł Ġ
Ġceft riaxon
Ġkl aar
Ġbeve ilig
Ġd raa
Ġv asc
Ġsup pletie
Ġmoe izaam
ĠOver weging
b ron
is ite
.. ..
Ġvul ling
Ac ute
LIN ISCHE
ĠH yp
Ġgelu kt
Ġmen ing
ĠCare Volwassenen
Ġgeb oortedatum
ĠP te
ĠEer ste
la p
ĠSom s
g ressie
ou ten
E E
Ġ+ ,
OL OL
um e
Ġart eria
Ġaf wezig
ĠB er
ĠBij zonderheden
Ġwarm e
Ġ ER
ĠBehand el
ĠM CV
Ġ6 3
Ġvoor geschreven
Ġoesof agus
Ġw ant
o geen
Ġinge zet
ĠW ordt
Ġrem issie
id og
Ġpol iep
ameter s
Ġin contin
Mijn Dossier
ĠS at
Ġge t
lan ke
or is
b o
Ġechtgen ote
sl ikken
Ġge adviseerd
ar de
Ġvoor t
Ġj ongen
Ġt ub
z ing
ĠR T
Ã¶ rd
idog rel
ĠVan af
F T
ĠE l
Ġprof ylaxe
Ġden kt
Ġ and
Ġcon clusie
OR T
St atus
S D
u ff
u cht
p omp
Ġo ut
Ġvis ite
Ġdec ember
Over zicht
ic ine
Ġmedic am
zen den
ken t
ĠTran sf
Ġtransf er
ĠC ol
ĠAL G
ĠA t
ie ve
at te
oc rin
Ġc atheter
ĠS edatie
Ġ13 0
isic of
Ġsch edel
Ġgewicht sverlies
a ise
Ġont houd
ĠAf deling
g n
Ġneur ologische
Ġmen eer
ot ische
ĠAlcohol gebruik
Ġboven staande
z y
or ie
Ġst ro
Ġond uidelijk
M R
Ġt ube
ĠVer m
ĠÂł ĠĠ
o okt
Ġk alium
ac arcinoom
T e
ĠN e
ĠC ON
Ġ9 4
ĠCon sult
y nt
Ġver zenden
w aking
Ġbe elden
OV ID
ĠG amma
il ie
Ġsl ik
100 0
Ġchol ec
ĠW D
Ġn on
astom ose
he p
schap p
di agnose
gr ens
Ġgevolg d
of ol
ĠW HO
Ġasc ites
Ġf ijn
ĠP S
ed ing
Ġile um
re sp
g an
zen uwen
Ġlymf klier
Ġli quor
sluit en
it s
ĠV AG
Ġ8 8
ato ir
ĠM ET
ĠE le
A K
iv a
illen de
ĠLV F
control eer
eg alie
ĠP AC
Ġbep alen
Ġlever ziekten
ogen e
vol gt
or alis
ĠL ijkt
st abiel
Ġvert elt
Ġf entanyl
Ġwacht woord
Ġaankle uring
Ġd insdag
G EN
Ġ5 8
Ġhy d
ĠO P
es s
rij f
accin atie
Ã¯ ne
9 2
Z U
ĠAan wezig
Ġgebruik ers
Ġpers isterende
ne us
k in
Ġ4 6
als nog
st eld
it as
ente us
ĠZ eer
akk elijk
Ã«t ist
s klachten
voor beeld
Ġb lanco
Ġad viezen
Ġ y
prob eerd
ĠBehand eld
Ġd rugs
Ġpost operatieve
ĠE MV
Ġint ubatie
Ġ5 6
: -
AB G
lop idogrel
ym pan
Ġgebruikers naam
t end
ĠK rijgt
Ġm sec
âĢĻ )
b ed
V O
Ġge f
Ġpijnlijk e
Ġ200 5
las s
u il
Ġbeveilig ings
M et
Ġw ens
ĠActiv atie
St uur
Ġprogressie ve
Ġactiv eert
gel d
c ort
ĠFamilie anamnese
Ġingel ogd
Ġgen e
di gen
pass ing
e ff
Ġv oelen
Ġle kkage
Ġst reef
Ġbeveiligings vraag
Ġi p
w en
Ġur eter
ĠActivatie MijnDossier
at ale
o ok
k opp
RO M
ĠUit gebre
Ġm amma
? :
Ġs ach
Ġ4 1
Ġna chts
Ġre cht
Ġwaar genomen
gen itaal
Ġgebruik er
Ġob structie
ĠV Z
Ġsu cces
Ġintra ven
O r
Ġend omet
Ġgemetastase erd
Ġwer ken
p leg
inc ip
ĠN S
kun dige
ad vies
Ġdiep e
Ġont slagen
n o
oxic illine
Ġprobleem lijst
Ġz ak
Ġge zicht
B D
? âĢĻ)
Ġokt ober
id ose
Ġpac emaker
Ġprodu ctief
Ġcor rectie
ĠC ABG
Ġfunction eren
Ġpancreat itis
Ġm onitor
Ġ6 2
M RI
Ġrect um
Ġten sie
Ġmet ab
k et
ĠCont inu
drupp els
Ġm elk
Ġc ur
ĠA IOS
P OL
amc vumc
amcvumc dossier
ĠW ee
Ġfem ur
mijn amcvumcdossier
ĠP ICC
Ġt ro
agnost iek
at in
Ġoog arts
ac ine
r ik
ĠB eg
Ġsubcut aan
Ġkinder arts
Ġdoor g
t el
Ġk cal
Ġver pleeg
IN T
Ġaan val
ĠF ol
Ġma il
ĠN ieuwe
Ġhoeveel heid
Ġpr incip
be zoek
Ġv akantie
Ġret ro
ĠBilirub ine
Ġ6 7
Ġsch erp
Ġh alen
ST RAAT
Ġple kken
Ġref lux
Ġth erapeut
Ġn ec
Ġmal aise
Ġpre mat
Ġ9 2
ĠC entraal
Ġ7 4
ĠNE U
Ġonder been
Ġkle p
for atie
Ġ7 6
et e
Ġgele id
Ġk atheter
ĠBe kend
om egalie
Ġv ond
Ġaan vallen
Ġfront aal
Ġgest eld
ne g
Ġlum b
st at
P I
Ġne ut
it ion
201 3
Ġt int
ĠSp ecialisme
Ġ6 6
N S
Ġcom mun
Ġc av
ĠH V
H et
Ġbeen merg
Ġge oper
Ġnauw elijks
be wegingen
Ġdu ct
Ġ5 9
Ġal gemeen
Ġvoeding s
Ġimplant atie
Ġt onen
Ġelk aar
Ġon bekend
se ud
Ġvergro te
b ro
s up
le ver
Ġonder zoeken
Ġ4 4
Ġ7 8
ox azol
P O
sp atroon
ĠO x
vel den
Ġslaap t
ver band
Ġst ellen
Z org
prot hese
A nest
Ġasc al
Ġv as
Ġduizel ig
ĠVer t
ĠU MC
Ġhe v
R T
Ġprincip e
i asis
ĠV ocht
Ġsup ra
Ġv le
Ġm ate
ĠAl geheel
CR P
Ġgevoel ig
b alie
z alf
ig h
Ġm n
Ġvolled ige
gev oel
est hesie
m ob
Ġverl iep
Ġl act
ver slag
midd el
Ġgal wegen
g as
Ġ Ã
ĠSp oedeisende
Ġgez w
ĠP last
c ap
m ogelijk
ysi otherapeut
Ġt op
ĠH r
Ġb pm
ĠR A
il le
g oed
yp ische
Ġcompl icatie
ĠOnt lasting
em ent
ister end
ĠL oc
Ã«nt eerd
Ġachter uitgang
pleg ing
ist entie
z o
ed i
Ġbeg rij
ĠGer inge
elf unctie
Ġambul ance
Ġh og
ob servatie
a y
Ġsp reken
Ġ20 00
Ġd iet
ĠSupervis ie
Ġgr ond
Ġ7 3
Ġzw aar
Ġmax imale
ip ine
ĠPar acetamol
Ġasc endens
Ch irurgie
ĠC MV
n omen
Ġtijd elijk
v aat
ĠG eld
Ġal lergie
sch ien
Ġtab blad
ĠB K
ct en
N E
inf ormatie
Ġverwijz en
Ġnierinsuffici entie
t je
Ġd iclofenac
T ijd
Ġp us
Ġpols slag
MA CH
ĠVol gende
wel ling
ma ak
Ġinschrij f
ĠRef lexen
ĠC OVID
p ost
ĠVan wege
Ġk oude
ymf ocyten
Ġv ari
Ġinc ident
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġh oor
Ġverd ragen
ab ele
Ġ ingen
on ocyten
geb racht
w k
f en
ĠAf spraak
te kend
oe ver
Ġmidd el
ĠI mm
Ġs al
Ġ( !)
sp anning
m elden
ust ige
insuffici Ã«ntie
Ġover vulling
Ġ5 7
ox aban
us e
isicof actoren
Ġc arcinoom
h uid
Ġwaar den
ge zet
Ġel leboog
gev ing
oth yre
Ġan astomose
Ġl ocatie
M M
IC ATIE
Ġm ar
ĠP R
waar schijnlijk
ĠM oe
Ġd al
Ġhel pt
ol yse
Ġb ang
Ġnierinsuffici Ã«ntie
Ġdoorge maakt
Ġbe zig
ĠPol sf
Ġkortadem ig
il atie
Ġhemat urie
ma ag
Ġv aten
L engte
Ġprednis olon
Ġingen omen
Ġf requentie
Ġi pv
Ġt oonde
am nestisch
ĠNeur ologie
Ġp an
Ġdiff uus
Ġn atrium
Ġnab loed
ĠLe ver
Ġern stig
Ġz etten
AN T
K UN
dur end
Ġm een
Ġde s
di p
Ġth ans
Ġverzorg ing
be wijs
ĠEx tra
M E
op or
Ġd ra
Ġbehandel end
oc oc
Ġst ern
ind icatie
ĠTh orax
I F
Ġpijn medicatie
ĠM C
OL ON
m el
ilt ratie
geven s
O F
lij ft
Ġt aal
Ġsach et
Ġ5 66
Ġoc clusie
gro ei
oc iale
Ġpal li
baar heid
Med icatie
l ik
omy opathie
ĠAd res
p id
Ġtach ycardie
ĠP OB
rij ving
le eft
Ġmitralis klep
Ġdex amethason
Ġbij ge
ĠĠĠĠĠĠĠĠ ĠĠĠĊ
ĠC C
et yl
ulmon aal
Ġsus pect
oid ie
ik king
ĠU WI
ĠPolsf req
Ġvooraf gaand
Ġm otor
ac erb
Ġw oensdag
le ven
w at
ĠF or
ĠUit slag
Ġul cer
EM I
ĠP rof
Ġgro ep
ĠA o
Ġ12 5
Ġinsuffici Ã«ntie
r ink
Ġmed iale
Ġd rager
Ġcol oscopie
8 00
Ġbesch reven
re f
Ġt anden
Ġcor pus
j aar
Ġuitge legd
Ġwaar van
in itief
ru is
form ine
H eeft
Ġ4 7
Ġge probeerd
or ad
Ġmoe st
Ġgez eten
Ġant erior
Ġcerv ix
Ġover dracht
Ġ9 3
ot s
te in
Ġt oekom
ĠZ ou
Ġac enocoumarol
ĠN IB
be iderzijds
Ġdr ink
val u
T B
Ġuit str
ul l
Ġin cl
Ġgest elde
Ġc otrim
Ġv ent
Ġkl ier
Ġp ast
Ã¶rd inatie
age ert
ne ur
ĠP eri
ĠMe vrouw
D EN
Ġt ib
y cl
Ġonder houd
Ġna vel
wij f
oed eem
van kelijk
Âł ĠĠĠ
leeft ijd
12 5
Ġprog ramma
ĠHersen zenuwen
Ġdec ubitus
Ġver pleegkundig
Ġg lob
ot is
Ġl ate
Ġadvis eren
Ġtromb ocyten
Ġz enuw
Ġruim te
eps is
Ġge c
Ġh oort
hes ist
Af deling
ĠM ate
i om
Ġex cisie
Ġro de
p ut
ĠGe plande
ĠN aar
Ġher steld
Ġgehe ugen
Ġcontrol eren
Ġb rengen
Ġaf nemen
neu ropathie
Ġtoe passing
EM IE
am ol
it al
eder om
Ġc lopidogrel
Ġgal blaas
C D
i ra
neum onie
Ġ7 1
AR MACH
Ġl oc
Ġre visie
le ctie
Ġprox imaal
Ġving ers
w as
ARMACH EMIE
ĠK oorts
ĠTelef oon
Ġtemperatuur bron
at ar
ĠPart ner
w ens
ra ctie
Ġ4 3
Ġbe valling
iot omie
Ġversch illende
art an
Ġbest r
wee fsel
ĠBer oep
E CG
Ġbehouden s
sp annen
p end
Ġ8 2
Ġtot ale
Ġna dien
ĠDie et
Ġnov ember
Ġd im
Ġor gan
Ġte am
Ġlok ale
Ġ5 2
eg d
part um
ĠPer if
Ġt uss
E en
Ġ200 4
ĠPsych i
fort abel
Ġger elat
Ġconc entr
Ġbegon nen
ĠVZ R
Ġen ter
Ġep iduraal
ĠL A
min ale
ar men
Ġop leiding
Ġ7 7
Ġgedilat eerd
Ġaan zien
ab ine
ĠAf d
Ġr ichting
A d
er os
Ġkauw en
# #
Ġr elevante
Ġt ri
Ġh iel
Ġboven buik
lo os
Ġreg istratie
Ġc ell
h et
Ġor i
201 2
Ġisoc oor
ĠS D
led ig
teken ing
il lair
Ġv aker
Ġg ast
Ġs ol
Ġul cus
ĠM R
u x
Ġaden ocarcinoom
Ġoss ale
k ele
Con clusie
elaan wijzing
Ġdi ent
cont act
ou ders
Ġbehand elen
Ġh oren
H A
ĠAn g
Ġafw achten
Ġovar ium
Ġv ue
I g
MD O
Ġopt ie
Ġaug mentin
erie ure
Ġl iet
Ġger ookt
L inks
ĠH eel
Ġend ocarditis
la gen
KUN DE
Ġz on
alis eerd
Ġhern ia
Ġbra d
Ġver vangen
Ġs ensibiliteit
oet ale
Ġ10 81
oler antie
ĠInter ne
on ine
Ġal daar
Ġle ad
Ġoes ophagus
ĠCardi ologie
Ġc entrum
op l
in structies
Ġp ect
ĠV PK
ĠR itme
cep hal
Ġaf stand
st anden
Ġonder buik
hyd ratie
B K
Ġ8 3
E EK
Ġf ix
ĠAl bumine
ap ine
Ġen ig
Ġbe spreking
Al g
Ġconsol idatie
Ġkl ieren
ĠKlin isch
ĠNIB P
Ġna am
Ġerf elijke
Ġsignific ante
Ġkauw tablet
ĠC K
Ġpalp itaties
ef rose
er ig
ĠCP AP
b esch
Ġbeg repen
ren aline
ra di
Ġdrupp el
Ġc yt
ram pen
gew richt
________________ ________________________
ouch en
Ġgeb racht
cor r
gen er
ĠSt reef
Ġintermed iaire
ON T
ĠG isteren
Ġaan t
entr iculaire
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂł
ar r
m aar
Ġhoe ft
on ge
Ġver volgens
Ġdro ge
intest inaal
ir atie
cht gen
rofie len
Ġm ast
Ġc entraal
15 0
er ien
ĠN ooit
Ġverricht en
ren g
Ġex t
im us
Ġversle chter
ron efrose
Ġgezw ollen
eld t
ĠPsych os
Ġgeoper eerd
ĠContact persoon
ro s
ĠBe vindingen
Ġverl os
ĠN VT
ok ken
Ġl ie
Ġover name
ĠD ig
Ġcre p
l er
m it
Ġsig moid
ĠG G
erv ic
l ip
Ġbe staande
la zen
ĠD uur
U it
ens ies
form eerd
spir atie
Ġgere geld
regel matig
Ġeen maal
inf ect
Ġz in
op a
Ġdecompens atio
PR OLOL
Ġlis inopril
ci pl
Ġtint elingen
Ġvoeding stoestand
ĠM ult
een s
opor ose
isselijk heid
Ġsl iep
Ġh ard
de c
plan nen
n em
Ġ8 6
ec es
Ġ0 0
schapp elijk
O TH
un n
C M
ĠB R
T h
ĠN ier
aar dig
ĠSamen vatting
ele v
r ic
le kkage
Ġechtgen oot
v inden
ĠM aakt
stel de
or ten
O ST
Ġvol wassenen
Ġhecht ingen
Ġger icht
Ġac ra
aal de
Ġbij voorbeeld
N u
Ġfol der
Ġsecund aire
Ġge midd
weg infectie
Ġbeg innen
Ġl iep
ĠP ers
ĠV B
u de
Ġat electase
Ġgele ide
4 00
r at
Y N
ĠMT X
ot aal
Ġvoel de
ij f
Ġm alen
ran ul
Ġa ard
Ġim mun
Ġk eren
ĠM oeder
Ġinf erior
Ġhyp otensie
Ġop per
ic on
RA F
uik er
Ġm er
u in
ĠM oet
Ġij zer
Ġw ww
rek king
ĠEr n
opp ingen
Ġsch aal
Ġver lies
o ken
wez igen
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂłÂł
ol sel
oc r
Ġsh ock
ĠP D
Ġrect aal
Ġ6 1
Ġb lijkt
Ġf ac
k racht
el la
ĠE ind
Ġc la
ĠT V
ĠIg G
ĠF unction
o ide
p h
Ġ4 9
ĠAn alyse
N atrium
id aties
ater n
Ġradi ologie
ĠM aar
lu c
wee gt
Ġr en
wen dige
z in
ĠCh irurgie
Ġe inde
metr ische
ĠOp nam
Ġgeori Ã«nteerd
Ġvraag t
Ġb uis
Ġk op
er m
G ES
ee g
d an
ub eerd
Ġadequ ate
ĠIN T
Ġtev reden
iaz ide
Ġfys io
ĠgeÃ¯n formeerd
Ġkl ysma
Ġp s
Ġlong arts
acerb atie
oe s
p atie
ĠH IV
ĠV ia
m oeder
ĠSt op
ail s
ĠL ater
Ġdoor slikken
kl oppingen
a chter
ĠA sc
Ġp upillen
Ġinst eek
m us
dnis on
ĠG ing
v es
H oofd
m w
ĠDi ff
Ġverwij s
P M
Ġ5 3
Ġ8 9
ES E
rakt ijk
Ġh r
Ġgro e
+ /
Ġgra vid
ĠP CA
ĠBovengenoemdepatiÃ«nt e
Ġcardi omyopathie
Ġaange geven
Ġre actief
A AT
an ule
ĠM E
af hankelijk
Ġgest uurd
mevrouw PERSON
Ġw achten
ost ase
Ġb ru
d ra
upervis or
Ġh ol
T elef
Ġang i
lij f
Ġuitbre iding
o i
A r
Ġact uele
Ġf en
k op
ĠGe Ã¯
Ġ8 00
as al
Ġst of
ar y
ek su
Ġde sc
ĠO or
d el
Ġt ympan
Ġl or
all on
Ġ rom
id a
c ef
ĠD en
ĠR u
M ER
ĠL ongen
or adi
Ġsp reekuur
plant air
but amol
Ġn vt
ĠN A
spra y
ĠI U
cl ox
Ġom eprazol
tra at
ĠInter val
ith iasis
con clusie
ĠOD S
LINISCHE OK
Ġont st
Ġf iet
Ġgep last
bel ast
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ã«nt atie
Ġben eden
Ġbe merkt
Ġprop ofol
ograf isch
ex istent
ĠV erk
h el
A ST
ic ul
ĠHem at
r ische
Ġou der
v andaag
Ġor ig
Ġoper ateur
Ġz eggen
ÂłÂłÂłÂłÂłÂłÂłÂł ÂłÂłÂł
Ġinschrijf balie
ĠMijn dossier
a e
Ġt and
ĠE ch
ant woord
Ġe ci
Ġh i
Ġcom pressie
ĠCirc ulatie
il traat
iliteit s
Ġt gv
ure us
Ġmen sen
k atheter
uit slag
Ġintraven eus
Ġf lex
ĠT en
Ġin sult
Ġafwij kende
Ġ iliac
Ġte sten
AT I
z outen
' *
Ġgewricht en
Ġtabblad Mijn
ĠH aar
S I
B L
Ġver zeker
Ġger ing
ĠEnd oscopie
Ġprot hese
Ġs witch
Ġst olling
Ġdysp lasie
h em
Ġgedilat eerde
Ġantist offen
p aren
mc g
ier e
ĠP le
l y
Ġvergro ot
Ġerg er
ik s
ic um
l ong
vol le
Ġdors aal
in dien
imm uun
ĠOr th
ĠP H
Ġk aak
ĠH A
ver zorg
Ġk er
Ġv ar
Ġb alie
rij ven
Ġlok aal
Ġth orac
i O
ot iv
ĠThuis medicatie
ib aar
m atige
gel s
ĠâĢ ĵ
Ġ% ,
Ġwit te
Ġaan vraag
rol ijk
Ġbijn ier
Ġslok darm
Ġver v
ĠS ymptomen
GES CH
Ġmalig ne
ĠB E
ge legd
ic al
Ġp yel
ĠM ocht
in um
Ġ7 9
ĠS OC
l ichting
eut rofielen
ĠEen malig
N VT
Ġduct us
Ġnod us
Ġqu a
Ġm otoriek
Ġten en
Ġv ier
ĠVer geleken
ru cht
let sel
ĠE iwit
se qu
Ġe ss
ĠPC R
accin aties
Ġmo vic
Ġgew oon
Ġs im
Ġin v
Ġile ostoma
Ġepi lept
Ġh orm
ĠI MA
nam elijk
Ġwon ende
Ġboven been
or r
Ġuit vo
pro du
Ġh um
Ġer bij
Ġf orm
m s
Hem oglobine
AM STERDAM
rem pel
Ġper itone
m eer
AR M
Ġch ronisch
R R
l og
Ġv asculaire
Ġmovic olon
Ġverzorg d
Ġmen stru
Ġaan melden
Ġcontinu e
insuffici entie
c alcium
Ġinf orm
1 10
o ste
Ġconsol idaties
Ġgele iding
els ysteem
beper king
Ġbe weging
la ps
Ġs epsis
Ġo a
com ycine
ĠZ N
ĠRec ent
oment eel
Ġve ilig
Ġsh unt
ĠAf gelopen
p ress
ĠL G
P ol
G y
ot itie
Ġst im
Ġintra cran
Ġ200 3
ĠAMC POL
Ġp seud
b t
Ġcon f
ĠW anneer
Ġh een
V EN
mplant eerd
Ġmamm acarcinoom
L L
ĠOnge wijzigd
Ġbeve stig
Ġie der
Ġb aring
G AS
Ġnabloed ing
ĠM aand
Ġdoorg ankelijk
Ġpr aten
Ġ8 7
Ġde zelfde
Ġkort durend
asc ulair
uw d
B oven
Ġver nomen
sp ectie
som eprazol
carb onaat
ist iek
ĠAnest hesioloog
vl iezen
re ment
ĠK w
H P
ĠDaar bij
ator ius
ĠPOLI K
Ġvast gesteld
lig gend
Ġhyd ronefrose
rid rink
