{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"ie":263,"in":264,"at":265,"or":266,"an":267,"ge":268,"on":269,"ar":270,"ch":271,"ij":272,"Ġv":273,"Ġd":274,"st":275,"al":276,"Ġm":277,"ol":278,"el":279,"et":280,"is":281,"ing":282,"di":283,"Ġb":284,"Ġp":285,"Ġn":286,"re":287,"Ġo":288,"Ġge":289,"Ġt":290,"ĠC":291,"Ġh":292,"oor":293,"Ġ(":294,"og":295,"Ġa":296,"cht":297,"Ġc":298,"Ġ[":299,"Ġ1":300,"la":301,"de":302,"Ġw":303,"Ġs":304,"--":305,"ra":306,"le":307,"it":308,"oe":309,"Ġen":310,"Ġin":311,"atie":312,"Ġde":313,"ardi":314,"us":315,"der":316,"Ġe":317,"den":318,"ro":319,"ct":320,"um":321,"ver":322,"ĠA":323,"am":324,"ul":325,"Ġvan":326,"em":327,"ent":328,"Ġop":329,"Ġ2":330,"aar":331,"Ġmet":332,"AT":333,"om":334,"Ġk":335,"Ġz":336,"ale":337,"olog":338,"ee":339,"se":340,"Ġver":341,"aal":342,"ologie":343,"UM":344,"ER":345,"ig":346,"Ġg":347,"isch":348,"ic":349,"id":350,"ON":351,"ĠT":352,"OON":353,"Ġl":354,"DAT":355,"DATUM":356,"ĠL":357,"ĠP":358,"ardiologie":359,"op":360,"PER":361,"ijk":362,"PERS":363,"PERSOON":364,"art":365,"ag":366,"Ġvoor":367,"ens":368,"Ġgeen":369,"Ġon":370,"ken":371,"ri":372,"eg":373,"Ġbij":374,"ur":375,"sch":376,"Ge":377,"----":378,"Ġst":379,"nt":380,"sp":381,"Ġre":382,"iet":383,"Ġbe":384,"ĠS":385,"ĠV":386,"eer":387,"Ġf":388,"ons":389,"ĠM":390,"ĠR":391,"ult":392,"CA":393,"onsult":394,"cl":395,"usie":396,"ot":397,"orm":398,"20":399,"Ġeen":400,"ĠE":401,"un":402,"ĠH":403,"il":404,"ctie":405,"Ġper":406,"ĠD":407,"ine":408,"ĠI":409,"ant":410,"and":411,"ĠO":412,"ele":413,"Con":414,"clusie":415,"Ġu":416,"oc":417,"ati":418,"ak":419,"gen":420,"Cardiologie":421,"atum":422,"ru":423,"ĠGe":424,"CAR":425,"as":426,"Ġaan":427,"ab":428,"]:":429,"Ġniet":430,"Ġonder":431,"ijn":432,"ische":433,"ingen":434,"ĠN":435,"Ġ3":436,"sla":437,"ĠConsult":438,"sie":439,"icht":440,"Ġis":441,"ce":442,"zoe":443,"ijd":444,"Conclusie":445,"Ġ-":446,"),":447,"te":448,"Ġi":449,"rij":450,"zoek":451,"Ġaf":452,"yp":453,"Ġhet":454,"ir":455,"ĠB":456,"min":457,"Ġ20":458,"dic":459,"Ġ0":460,"oord":461,"Ġ4":462,"oog":463,"ont":464,"gev":465,"ft":466,"):":467,"chten":468,"ne":469,"ose":470,"ĠTh":471,"Ġna":472,"oed":473,"ĠĊ":474,"ĠGeen":475,"nam":476,"ema":477,"rijv":478,"Ġte":479,"Ġ5":480,"ĠAnt":481,"--------":482,"schrijv":483,"Ġj":484,"woord":485,"me":486,"os":487,"schrijving":488,"pl":489,"end":490,"orie":491,"ĠCat":492,"Om":493,"dicatie":494,"egorie":495,"Omschrijving":496,"ĠAntwoord":497,"ĠCategorie":498,"ĠThema":499,"unctie":500,"Ġover":501,"Ġmm":502,"Ġr":503,"IE":504,"ik":505,"lachten":506,"ec":507,"elijk":508,"ort":509,"ĠLV":510,"Ġdi":511,"mg":512,"],":513,"Ġhart":514,"slag":515,"lin":516,"201":517,"he":518,"rol":519,"Ġonderzoek":520,"ang":521,"ter":522,"ure":523,"ok":524,"ige":525,"gevens":526,"ink":527,"ac":528,"eren":529,"ut":530,"ĠCardiologie":531,"00":532,"aat":533,"Ġx":534,"wij":535,"gel":536,"Ġnorm":537,"versie":538,"Ġwaar":539,"Ġ6":540,"Ġpro":541,"eld":542,"Datum":543,"Ã«":544,"Ġal":545,"AD":546,"iek":547,"ier":548,"ten":549,"ast":550,"con":551,"Ġdag":552,"ad":553,"Ġlink":554,"ff":555,"im":556,"EF":557,"Ġof":558,"ijden":559,"ĊĊ":560,"Ġdoor":561,"ven":562,").":563,"ĠĠ":564,"Ġcor":565,"es":566,"gegevens":567,"Ġer":568,"ist":569,"Ġcardi":570,"conversie":571,"conversiegegevens":572,"Ġcont":573,"Ġme":574,"Ġklachten":575,"ĠG":576,"wijz":577,"Nee":578,"ced":579,"Ġma":580,"ve":581,"eleid":582,"uis":583,"Ġla":584,"Ġnu":585,"Ġnaar":586,"Ġ|":587,"ou":588,"rie":589,"ram":590,"gesch":591,"ath":592,"cedure":593,"ieden":594,"entie":595,"nese":596,"yper":597,"CG":598,"sc":599,"eerd":600,"Ġan":601,"olg":602,"Ġrecht":603,"iedenis":604,"eeft":605,"geschiedenis":606,"be":607,"Ġ7":608,"EN":609,"pt":610,"ste":611,"Ġ201":612,"Ã«nt":613,"Ġuit":614,"if":615,"Ġpati":616,"air":617,"IS":618,"Ġsp":619,"uw":620,"lep":621,"ull":622,"leg":623,"lo":624,"Ġ8":625,"Ġcol":626,"onder":627,"CI":628,"mm":629,"ire":630,"ensie":631,"acht":632,"atri":633,"Ġvoorgeschiedenis":634,"ĠOver":635,"ap":636,"lat":637,"ib":638,"ard":639,"oede":640,"cho":641,"Ġor":642,"vat":643,"ĠK":644,"ĠVer":645,"ect":646,"Ġfunctie":647,"Ġ/":648,"urs":649,"ruk":650,"ril":651,"eu":652,"act":653,"voor":654,"wijk":655,"of":656,"erd":657,"Ġtot":658,"ium":659,"HU":660,"emie":661,"ill":662,"res":663,"KEN":664,"ZIE":665,"ĠU":666,"HUIS":667,"ZIEKEN":668,"ZIEKENHUIS":669,"sen":670,"ide":671,"ien":672,"role":673,"name":674,"abl":675,"Hg":676,"ursus":677,"af":678,"Ġ9":679,"ell":680,"itme":681,"Ġ10":682,"10":683,"ind":684,"aan":685,"vull":686,"Ġle":687,"Ġinf":688,"Ġgoed":689,"ze":690,"Ġpol":691,"ost":692,"ypert":693,"ting":694,"amen":695,"zicht":696,"ann":697,"zel":698,"raag":699,"erk":700,"Ġsy":701,"ich":702,"Ġth":703,"qu":704,"ĠF":705,"onair":706,"Ġbl":707,"----------------":708,"Aan":709,"eken":710,"alis":711,"Ġwor":712,"ia":713,"uur":714,"ore":715,"ula":716,"dilat":717,"eter":718,"ende":719,"ma":720,"eel":721,"namnese":722,"iklin":723,"CD":724,"uc":725,"Ġmg":726,"oloog":727,"amenvat":728,"TI":729,"amenvatting":730,"Ġlinker":731,"Ġoraal":732,"oel":733,"Ġtijd":734,"Ġatri":735,"ed":736,"Beleid":737,"Ġnormale":738,"hand":739,"Anamnese":740,"omen":741,"Ġom":742,"LE":743,"rief":744,"Ġook":745,"==":746,"Ġto":747,"ĠW":748,"Ġwaarvoor":749,"ĠCA":750,"ĠCT":751,"ys":752,"Ġnog":753,"eling":754,"Ġdatum":755,"arts":756,"Ġeer":757,"igram":758,"eratie":759,"LO":760,"ijst":761,"Ġpijn":762,"ĠECG":763,"enose":764,"ablet":765,"Ġiv":766,"Ġzijn":767,"ĠRV":768,"ĠOverzicht":769,"ĠIn":770,"functie":771,"ĠDe":772,"vullend":773,"gelijk":774,"Ġmill":775,"Ġwel":776,"ID":777,"Ġheeft":778,"].":779,"TE":780,"ypertensie":781,"spra":782,"fie":783,"rocedure":784,"TX":785,"heid":786,"Ġmilligram":787,"ATIE":788,"umf":789,"Ġtablet":790,"Ġnee":791,"Ġverv":792,"Ġafwijk":793,"Ġaort":794,"ibril":795,"CATIE":796,"ax":797,"ond":798,"Ġger":799,"nis":800,"Tijd":801,"Ġrechts":802,"Ġgoede":803,"LOCATIE":804,"aties":805,"Ġter":806,"Ġno":807,"Ġisch":808,"Ġont":809,"Ġhoog":810,"50":811,"spann":812,"etten":813,"Ġmo":814,"we":815,"alc":816,"Ġcolleg":817,"Ġsc":818,"kel":819,"zien":820,"Re":821,"su":822,"Ġja":823,"Over":824,"kend":825,"druk":826,"ĠmmHg":827,"Ġaanwijz":828,"dere":829,"ulm":830,"bl":831,"ies":832,"Ġgedilat":833,"spraak":834,"ific":835,"omp":836,"Ġgest":837,"chter":838,"inge":839,"ĠPCI":840,"mb":841,"Ġ]":842,"Ġmmol":843,"Aanvullend":844,"ardiale":845,"Keu":846,"zelijst":847,"Keuzelijst":848,"radi":849,"uit":850,"ecursus":851,"200":852,"Ġdec":853,"ĠpatiÃ«nt":854,"vent":855,"Ġivm":856,"ĠNorm":857,"ite":858,"Ġru":859,"ĠZ":860,"ke":861,"tra":862,"est":863,"spanning":864,"kt":865,"ente":866,"men":867,"JD":868,"isic":869,"TIJD":870,"LEEF":871,"LEEFTIJD":872,"dt":873,"Ġmeer":874,"Ġzetten":875,"edicatie":876,"Ġcon":877,"Ġwerd":878,"ĠICD":879,"Ġ40":880,"Ġ13":881,"Ġcoronair":882,"alen":883,"ibrill":884,"Ġaanwijzingen":885,"Ġmin":886,"dig":887,"Ġcontrole":888,"oornis":889,"consult":890,"ron":891,"ogra":892,"Ġnormaal":893,"VA":894,"sl":895,"int":896,"uid":897,"Ġrec":898,"ĠQ":899,"Ġdat":900,"ĠLAD":901,"na":902,"Ġdan":903,"Ġopname":904,"ibrilleren":905,"val":906,"od":907,"Ġlon":908,"antatie":909,"In":910,"Ġlinks":911,"Ġmaar":912,"Ġ14":913,"dien":914,"ion":915,"mpl":916,"Ġzonder":917,"Ġsu":918,"Ġbel":919,"Ġmedicatie":920,"inus":921,"RI":922,"Ġgeb":923,"olische":924,"iale":925,"xim":926,"Ġischemie":927,"Ġant":928,"hoog":929,"Ġjaar":930,"Samenvatting":931,"bij":932,"Ġvolg":933,"co":934,"orax":935,"Ġsyst":936,"dd":937,"Ġher":938,"eerde":939,"Geen":940,"Ġ12":941,"ocardi":942,"atige":943,"Ġinspanning":944,"wee":945,"stoornis":946,"ip":947,"ran":948,"th":949,"19":950,"ype":951,"ater":952,"Ġhuis":953,"Ġstenose":954,"roken":955,"Ġwordt":956,"nen":957,"slacht":958,"Ġex":959,"Ġprocedure":960,"vol":961,"Ġdd":962,"yc":963,"aker":964,"ric":965,"laat":966,"requ":967,"lijk":968,"Al":969,"arct":970,"Ġbloed":971,"ĠSt":972,"erol":973,"iden":974,"ikliniek":975,"ox":976,"amelijk":977,"lop":978,"ces":979,"Ja":980,"ign":981,"Ġecho":982,"ompl":983,"Ġtoe":984,"je":985,"Ġvent":986,"ulmon":987,"Brief":988,"12":989,"stell":990,"Ġbor":991,"rog":992,"acem":993,"ocht":994,"king":995,"agn":996,"baar":997,"atig":998,"Ġ50":999,"low":1000,"elijke":1001,"acemaker":1002,"ichamelijk":1003,"ĠAF":1004,"atief":1005,"Ġinter":1006,"Ġvervolg":1007,"datum":1008,"Medicatie":1009,"richt":1010,"ass":1011,"Ġ+":1012,"Ġcollegiale":1013,"Ġbehand":1014,"ug":1015,"Ġals":1016,"geb":1017,"ysp":1018,"Reden":1019,"weg":1020,"'s":1021,"Ġmid":1022,"pen":1023,"rikel":1024,"iteit":1025,"Ġborst":1026,"oven":1027,"umfibrilleren":1028,"Ġ100":1029,"Ġch":1030,"HTX":1031,"atus":1032,"Ġrechter":1033,"Ġ200":1034,"Ġimpl":1035,"Ġdit":1036,"ep":1037,"amil":1038,":[":1039,"ĠOp":1040,"Ġgeh":1041,"ritme":1042,"Ver":1043,"athie":1044,"ulaire":1045,"klachten":1046,"ĠCAG":1047,"score":1048,"achting":1049,"alcium":1050,"])":1051,"ECG":1052,"ach":1053,"Ġrust":1054,"Ġcardiale":1055,"Ġ:":1056,"Ġafwijkingen":1057,"Ġ([":1058,"form":1059,"Ġwat":1060,"Ġne":1061,"omplic":1062,"Ġhoogachting":1063,"FR":1064,"Ġgezien":1065,"Ġrisic":1066,"ĠMet":1067,"akt":1068,"Ġlong":1069,"lijden":1070,"abie":1071,"Ġ16":1072,"klep":1073,"suff":1074,"Di":1075,"Ġverhoog":1076,"eb":1077,"Lichamelijk":1078,"heden":1079,"ings":1080,"Ġ15":1081,"lan":1082,"ijdens":1083,"Decursus":1084,"Ġap":1085,"Ġzo":1086,"ĠNormale":1087,"nst":1088,"ker":1089,"eri":1090,"ĠMI":1091,"Ġvol":1092,"ĠEr":1093,"ĠRCA":1094,"Ġgele":1095,"ici":1096,"Ġml":1097,"als":1098,"ante":1099,"requentie":1100,"Ġmogelijk":1101,"genomen":1102,"ĠOn":1103,"80":1104,"Ġverb":1105,"ĠPol":1106,"CV":1107,"ber":1108,"Ġ;":1109,"Op":1110,"Ġsign":1111,"yten":1112,"Ġ25":1113,"MI":1114,"sproken":1115,"CT":1116,"ym":1117,"Ġ11":1118,"romb":1119,"Ġkom":1120,"yse":1121,"line":1122,"inf":1123,"Ġuur":1124,"Ġdaar":1125,"spre":1126,"BG":1127,"chocardi":1128,"Procedure":1129,"ĠMRI":1130,"opathie":1131,"noe":1132,"ĠLVEF":1133,"Ġgedilateerd":1134,"ede":1135,"Ġdysp":1136,"asc":1137,"ocard":1138,"ressie":1139,"Ġhartf":1140,"Ġpatient":1141,"wicht":1142,"ieuw":1143,"St":1144,"amnese":1145,"====":1146,");":1147,"Ġwas":1148,"oren":1149,"ief":1150,"Ġweer":1151,"anden":1152,"arige":1153,"orac":1154,"ruik":1155,"rop":1156,"Ġimplantatie":1157,"elen":1158,"Ġwand":1159,"inds":1160,"suffici":1161,"ĠAo":1162,"%.":1163,"Ġged":1164,"Be":1165,"CH":1166,"Ġeerder":1167,"Ġvia":1168,"Ġvervolgconsult":1169,"arm":1170,"ĠVerslag":1171,"Ġgev":1172,"linische":1173,"Ġang":1174,"Ġbeleid":1175,"oprol":1176,"ografie":1177,"aklep":1178,"Ġatriumfibrilleren":1179,"olest":1180,"ulair":1181,"agnose":1182,"abet":1183,"oprolol":1184,"ment":1185,"fusie":1186,"opt":1187,"yocard":1188,"inusritme":1189,"olesterol":1190,"Ġsec":1191,"ĠUit":1192,"ame":1193,"Overige":1194,"Ġac":1195,"40":1196,"ĠCon":1197,"do":1198,"alyse":1199,"Ġkan":1200,"Ġbet":1201,"stoornissen":1202,"aire":1203,"Hart":1204,"ĠRR":1205,".:":1206,"Ġzich":1207,"ycard":1208,"eng":1209,"stelling":1210,"Ġuw":1211,"ĠBij":1212,"--------------------------------":1213,"Ġ80":1214,"Ġgehad":1215,"Cor":1216,"Ġpre":1217,"ĠAV":1218,"els":1219,"ger":1220,"Ġritme":1221,"IN":1222,"dige":1223,"Ġart":1224,"ĠAan":1225,"Ġ30":1226,"Ġoede":1227,"eek":1228,"omy":1229,"Ġhuisarts":1230,"Met":1231,"ĠPati":1232,"ple":1233,"ĠEF":1234,"ucces":1235,"Ġsignific":1236,"Ġgeringe":1237,"rouw":1238,"Ġwv":1239,"alciumscore":1240,"Ġhier":1241,"Ġpulmon":1242,"ĠTI":1243,"Ġ>":1244,"Ġho":1245,"zen":1246,"De":1247,"ycardie":1248,"oort":1249,"Ġafspraak":1250,"Ġdie":1251,"Ġgaat":1252,"Ġkle":1253,"Ġtype":1254,"reat":1255,"meld":1256,"Ġbas":1257,"abetes":1258,"kun":1259,"Ġtijdens":1260,"ichting":1261,"Ġmatige":1262,"amer":1263,"one":1264,"iding":1265,"30":1266,"Ġgro":1267,"Ġweken":1268,"ate":1269,"Ġob":1270,"ES":1271,"Ġworden":1272,"Ġdecursus":1273,"Ġmaanden":1274,"ress":1275,"ĠII":1276,"ofd":1277,"Ġpar":1278,"ocyten":1279,"antie":1280,"Ġhij":1281,"ffle":1282,"omie":1283,"Ġbekend":1284,"ĠAl":1285,"Ġhypertensie":1286,"iets":1287,"itis":1288,"Ġbeeld":1289,"ock":1290,"Ġ19":1291,"Ġcm":1292,"org":1293,"olter":1294,"Ġas":1295,"erose":1296,"Ġsou":1297,"VI":1298,"lut":1299,"ui":1300,"met":1301,"waar":1302,"erg":1303,"aten":1304,"uccesvol":1305,"Ġaorta":1306,"11":1307,"Ġweg":1308,"ander":1309,"oracale":1310,"open":1311,"Ġconsult":1312,"ĠST":1313,"Ġdruk":1314,"erv":1315,"Ġvolgens":1316,"ĠGeslacht":1317,"Ġaortaklep":1318,"ml":1319,"Ġ17":1320,"Ġpost":1321,"Ġhem":1322,"Ġsouffle":1323,"Ġnier":1324,"Ġwe":1325,"Ġlicht":1326,"wijzig":1327,"Ġsystolische":1328,"blatie":1329,"Ġred":1330,"Ġsn":1331,"lu":1332,"xt":1333,"Ġernst":1334,"Ġdo":1335,"isatie":1336,"Ġstabie":1337,"kl":1338,"ov":1339,"tri":1340,"Ġse":1341,"TEL":1342,"eft":1343,"erior":1344,"ade":1345,"Ġgra":1346,"Ġventrikel":1347,"ĠHet":1348,"Ġgegevens":1349,"Ġsub":1350,"Ġontslag":1351,"Ġstart":1352,"oelichting":1353,"ble":1354,"Ġple":1355,"mmHg":1356,"lutter":1357,"vens":1358,"rofie":1359,"Ġneg":1360,"schijn":1361,"Ġmax":1362,"Ġtra":1363,"lap":1364,"]-":1365,"matig":1366,"mer":1367,"Sp":1368,"amilie":1369,"oom":1370,"innen":1371,"man":1372,"omyopathie":1373,"iv":1374,"ogram":1375,"atine":1376,"ĠProcedure":1377,"Ġ\\":1378,"Ġanamnese":1379,"age":1380,"laats":1381,"all":1382,"ouden":1383,"pleeg":1384,"RS":1385,"Ġdyspnoe":1386,"Ġverhoogd":1387,"RR":1388,"?:":1389,"kende":1390,"ator":1391,"roe":1392,"Ġade":1393,"dra":1394,"nd":1395,"cm":1396,"Ġstent":1397,"Ġklep":1398,"Ġdagen":1399,"ĠCR":1400,"ĠNa":1401,"reft":1402,"etrie":1403,"Hypertensie":1404,"ĠLA":1405,"Ġprog":1406,"lecht":1407,"pro":1408,"unt":1409,"Ġproxim":1410,"ĠVT":1411,"infarct":1412,"pit":1413,"verslag":1414,"ĠConclusie":1415,"Ġ60":1416,"ren":1417,"afwijk":1418,"Ġweek":1419,"OR":1420,"Ġbep":1421,"otal":1422,"ofact":1423,"Ġben":1424,"Toelichting":1425,"erap":1426,"Ġhartfalen":1427,"Ġbloeddruk":1428,"ĠRe":1429,"otalol":1430,"usp":1431,"ase":1432,"oon":1433,"loed":1434,"Echo":1435,"schijnlijk":1436,"%,":1437,".|":1438,"omin":1439,"Ġcontact":1440,"eratieverslag":1441,"ogen":1442,"Ġboven":1443,"Ġscore":1444,"Ġreg":1445,"Ġnodig":1446,"ameter":1447,"Ġgen":1448,"ĠCABG":1449,"Ġablatie":1450,"Ġsch":1451,"Ġ18":1452,"ueel":1453,"io":1454,"CK":1455,"ust":1456,"denos":1457,"ĠSR":1458,"idief":1459,"eringe":1460,"Ġlab":1461,"ĠJ":1462,"huis":1463,"Ġverder":1464,"ĠTA":1465,"Ġtach":1466,"Ġmoe":1467,"Ġdiast":1468,"90":1469,"insuffici":1470,"Ġthoracale":1471,"Ġele":1472,"ura":1473,"Ġlang":1474,"dv":1475,"thorax":1476,"ofactoren":1477,"oten":1478,"Ġeerste":1479,"AS":1480,"ĠX":1481,"gest":1482,"Ġ.":1483,"25":1484,"Ġpolikliniek":1485,"Ġzie":1486,"Ġ<":1487,"cont":1488,"Af":1489,"hal":1490,"kg":1491,"oth":1492,"ĠCardiale":1493,"15":1494,"wijzigd":1495,"Ġgedilateerde":1496,"eci":1497,"Ġsept":1498,"vic":1499,"AC":1500,"achte":1501,"Ġkort":1502,"maal":1503,"itr":1504,"ari":1505,"jarige":1506,"Ġbinnen":1507,"Ġperfusie":1508,"uut":1509,"minder":1510,"ĠCardi":1511,"Ġradi":1512,"ica":1513,"ace":1514,"Ġalle":1515,"Ġpoli":1516,"60":1517,"ĠHTX":1518,"ADS":1519,"ĠDi":1520,"itie":1521,"raagstelling":1522,"Ġlast":1523,"opie":1524,"regel":1525,"aag":1526,"sel":1527,"LV":1528,"RV":1529,"Ġcardioloog":1530,"Ġstop":1531,"deling":1532,"ĠDD":1533,"Ġasc":1534,"ject":1535,"Ġ90":1536,"Ġaange":1537,"Ġtoen":1538,"DL":1539,"engte":1540,"Ġveel":1541,"ectie":1542,"aren":1543,"ĠOnder":1544,"Ġlever":1545,"laps":1546,"rof":1547,"Ġdeze":1548,"Ġerg":1549,"Ġoedeem":1550,"mol":1551,"Niet":1552,"av":1553,"ĠAP":1554,"atio":1555,"Ġkomst":1556,"wand":1557,"vocht":1558,"VT":1559,"21":1560,"ijds":1561,"Ġspra":1562,"lob":1563,"Ġlaat":1564,"Ġsinds":1565,"cholesterol":1566,"Pati":1567,"ĠUitslag":1568,"wege":1569,"MER":1570,"are":1571,"igen":1572,"Ġhyp":1573,"Ġze":1574,"ĠBe":1575,"ĠQRS":1576,"van":1577,"vraag":1578,"geen":1579,"mie":1580,"Ġgebruik":1581,"oll":1582,"Ġverband":1583,"emen":1584,"Ġheb":1585,"NUM":1586,"mp":1587,"NUMMER":1588,"TELEF":1589,"OONNUMMER":1590,"TELEFOONNUMMER":1591,"sloten":1592,"pol":1593,"MA":1594,"operatie":1595,"clerose":1596,"Ġmee":1597,"pm":1598,"Ġperc":1599,"erkt":1600,"Ġstatus":1601,"Ġsignificante":1602,"Ġpal":1603,"ĠPolikliniek":1604,"igheid":1605,"dis":1606,"Ġafge":1607,"Ġslecht":1608,"13":1609,"ĠGoede":1610,"oop":1611,"Cont":1612,"gemen":1613,"gemene":1614,"Ġik":1615,"zonder":1616,"Ġ,":1617,"Ġ24":1618,"ilat":1619,"Ġpat":1620,"mensie":1621,"ijkt":1622,"Ġziek":1623,"Cardi":1624,"alisklep":1625,"Ġven":1626,"Ġbehandeling":1627,"70":1628,"yl":1629,"EH":1630,"bd":1631,"ef":1632,"egment":1633,"dag":1634,"ompens":1635,"staan":1636,"melding":1637,"inine":1638,"Lab":1639,"Ġlater":1640,"Ġterug":1641,"Ġ75":1642,"yes":1643,"riculaire":1644,"Ġ70":1645,"Ġperic":1646,"ĠSp":1647,"jectie":1648,"reatinine":1649,"vind":1650,"ob":1651,"radioloog":1652,"venen":1653,"Ġcollaps":1654,"Ã¯":1655,"hol":1656,"Ġbijw":1657,"osis":1658,"ĊĊĊ":1659,"RE":1660,"las":1661,"ometrie":1662,"uk":1663,"za":1664,"atrium":1665,"ĠLVF":1666,"ratie":1667,"Cardiale":1668,"mid":1669,"sist":1670,"cardi":1671,"Ġarts":1672,"Ġdimensie":1673,"PCI":1674,"orgen":1675,"Ġcardiologie":1676,"ere":1677,"gebre":1678,"Ġverminder":1679,"ĠECV":1680,"ering":1681,"ud":1682,"plan":1683,"2015":1684,"sy":1685,"uik":1686,"oem":1687,"Geachte":1688,"Ġwaarschijnlijk":1689,"ider":1690,"Ġechter":1691,"Ġaant":1692,"Ġmyocard":1693,"22":1694,"Ġstabiel":1695,"uizel":1696,"Ġat":1697,"elef":1698,"Âł":1699,"ĠNee":1700,"Ġev":1701,"ms":1702,"Ġopn":1703,"Ġcontra":1704,"Ġonge":1705,"liniek":1706,"HA":1707,"ader":1708,"GFR":1709,"entr":1710,"Ġdist":1711,"Ġsnel":1712,"Ġcordis":1713,"Ġhaar":1714,"slagen":1715,"lex":1716,"OB":1717,"Ġman":1718,"ilt":1719,"ĠDecursus":1720,"ix":1721,"gende":1722,"vice":1723,"elf":1724,"resent":1725,"Ġduid":1726,"rel":1727,"Ġdys":1728,"pijn":1729,"Afspraak":1730,"Ġconform":1731,"Ġinfarct":1732,"ction":1733,"ĊĠ":1734,"urende":1735,"ation":1736,"Ġdilat":1737,"Ġopgenomen":1738,"stenose":1739,"richting":1740,"Ġiets":1741,"erapie":1742,"chocardiogram":1743,"ĠPV":1744,"zol":1745,"Ġlead":1746,"elden":1747,"houden":1748,"medicatie":1749,"omat":1750,"2016":1751,"weest":1752,"ĠNiet":1753,"up":1754,"Ġdiff":1755,"14":1756,"eten":1757,"Ġcomp":1758,"Ġkun":1759,"Ġmaxim":1760,"room":1761,"Ġcollega":1762,"ĠSEH":1763,"Ġsh":1764,"Ġfor":1765,"toc":1766,"per":1767,"ĠHart":1768,"eros":1769,"vast":1770,"ening":1771,"ragen":1772,"atheter":1773,"Ġernstige":1774,"itu":1775,"Ġanalyse":1776,"Ġam":1777,"ĠIndicatie":1778,"199":1779,"Ġgeweest":1780,"75":1781,"Ġpleura":1782,"ben":1783,"Ġrecidief":1784,"AG":1785,"kele":1786,"linisch":1787,"zijds":1788,"arc":1789,"cor":1790,"LAD":1791,"alium":1792,"Ġsl":1793,"Ġbekende":1794,"Ġpath":1795,"iografie":1796,"Ġnieuw":1797,"Norm":1798,"Diabetes":1799,"Ã«ntie":1800,"Ġvanwege":1801,"oemde":1802,"ĠVoor":1803,"nee":1804,"2014":1805,"ument":1806,"ĠGeringe":1807,"Ġyes":1808,"tocol":1809,"ub":1810,"73":1811,"omplicaties":1812,"dens":1813,"Ġcalciumscore":1814,"Ġhartas":1815,"uro":1816,"ologische":1817,"Ġbelang":1818,"zonderheden":1819,"ICD":1820,"denosine":1821,"geven":1822,"ret":1823,"Ġevent":1824,"RA":1825,"Ġtoont":1826,"Ġmitr":1827,"ute":1828,"Ġgeleiding":1829,"genoemde":1830,"dvies":1831,"wel":1832,"onden":1833,"pitaties":1834,"Ġoverig":1835,"Atri":1836,"Ġverpleeg":1837,"REHTX":1838,"iderzijds":1839,"ocument":1840,"ummer":1841,"itus":1842,"Ġtachycardie":1843,"iklinische":1844,"gang":1845,"2017":1846,"ĠEcho":1847,"uwd":1848,"Ġret":1849,"Algemene":1850,"Ġsprake":1851,"Ġasp":1852,"Ext":1853,"NR":1854,"Het":1855,"========":1856,"Ġlaag":1857,"Ġint":1858,"ĠRC":1859,"TB":1860,"Ġpacemaker":1861,"ging":1862,"Ġkunnen":1863,"Ġextra":1864,"fisch":1865,"kundige":1866,"Âµ":1867,"Ġwegens":1868,"Ġcons":1869,"vastatine":1870,"ode":1871,"eeftijd":1872,"neum":1873,"ĠNormaal":1874,"olie":1875,"Ġzeer":1876,"loeddruk":1877,"Ġms":1878,"Ġrest":1879,"erie":1880,"Ġverm":1881,"uccesvolle":1882,"ĠAanmelding":1883,"Ġobv":1884,"ank":1885,"Ġzien":1886,"ypercholesterol":1887,"ĠPer":1888,"Ġmetoprolol":1889,"Ġstress":1890,"Ġhoofd":1891,"yt":1892,"Ġpresent":1893,"ĠAS":1894,"Ġoverleg":1895,"olling":1896,"acing":1897,"rofiel":1898,"medi":1899,"ance":1900,"dels":1901,"ĊĊĊĊ":1902,"16":1903,"aakt":1904,"ricusp":1905,"OS":1906,"Ġwaarbij":1907,"Ġpulmonaal":1908,"ĠOnderzoek":1909,"AF":1910,"adem":1911,"iod":1912,"complic":1913,"Â²":1914,"Er":1915,"Ġduizel":1916,"uele":1917,"ina":1918,"uiten":1919,"ĠpatiÃ«nte":1920,"BTB":1921,"kal":1922,"Ġdecompens":1923,"On":1924,"anging":1925,"Controle":1926,"Ġpass":1927,"ucc":1928,"gro":1929,"wez":1930,"ĠAT":1931,"SP":1932,"Ġzelf":1933,"Ġzal":1934,"Lengte":1935,"endens":1936,"urg":1937,"Ġvaat":1938,"Ġzij":1939,"aring":1940,"cept":1941,"Ġpl":1942,"orator":1943,"ĠCor":1944,"2013":1945,"gele":1946,"oelt":1947,"oratorium":1948,"iaal":1949,"Ġproble":1950,"Ġ%":1951,"Ġverander":1952,"Ġel":1953,"kken":1954,"Ġcardio":1955,"2018":1956,"ussen":1957,"Ġhoe":1958,"Ġbeter":1959,"Ġcoronairlijden":1960,"Ġgevoel":1961,"Ġvolgt":1962,"Ġpri":1963,"Bij":1964,"rose":1965,"None":1966,"fra":1967,"ca":1968,"ĠĠĠ":1969,"oment":1970,"Ġandere":1971,"ĠCO":1972,"Ġ'":1973,"Ġherst":1974,"Ġlijkt":1975,"neu":1976,"Ġprogressie":1977,"Ġrecente":1978,"chts":1979,"..":1980,"ĠKlinische":1981,"space":1982,"Ġminder":1983,"unction":1984,"Ġdis":1985,"iodar":1986,"frequentie":1987,"Na":1988,"Ġhel":1989,"elev":1990,"Ġplaats":1991,"lopp":1992,"ventie":1993,"rans":1994,"wijzing":1995,"reum":1996,"maakt":1997,"erken":1998,"veal":1999,"ĠKliniek":2000,"denking":2001,"erende":2002,"ĠOK":2003,"Ġkg":2004,"Behand":2005,"onen":2006,"DR":2007,"iÃ«":2008,"Ġmedic":2009,"ellitus":2010,"Ġprotocol":2011,"Ġthuis":2012,"Ġbed":2013,"Ġpla":2014,"vindingen":2015,"onderzoek":2016,"Ġsinusritme":2017,"dit":2018,"ventrikel":2019,"spreking":2020,"dip":2021,"Ġ_":2022,"Ġsegment":2023,"ize":2024,"oprofiel":2025,"ĠSc":2026,"lank":2027,"Ġgedurende":2028,"erend":2029,"uiden":2030,"Ġzw":2031,"oris":2032,"kw":2033,"leden":2034,"ypercholesterolemie":2035,"regelmatig":2036,"ollow":2037,"sem":2038,"Ġbasis":2039,"Ġep":2040,"Ġenkele":2041,"2012":2042,"hm":2043,"Ġeigen":2044,"Sc":2045,"tijd":2046,"Ġredelijke":2047,"arisatie":2048,"Ġgraad":2049,"Ġbeiderzijds":2050,"ĠVraagstelling":2051,"entiel":2052,"Ġbesproken":2053,"ĠRA":2054,"Ġsotalol":2055,"reep":2056,"Ġdevice":2057,"ntslag":2058,"Ġca":2059,"pacemaker":2060,"oit":2061,"Ġoperatie":2062,"kk":2063,"Tc":2064,"Ġhartk":2065,"Familie":2066,"mmol":2067,"Ġ23":2068,"eert":2069,"Ġpos":2070,"Ġverminderde":2071,"osc":2072,"Ġpleuravocht":2073,"Ġpercentiel":2074,"ees":2075,"Ġindicatie":2076,"Geslacht":2077,"Type":2078,"iggen":2079,"Ġnegatief":2080,"tis":2081,"cohol":2082,"Ġverricht":2083,"inu":2084,"ex":2085,"itale":2086,"eur":2087,"oep":2088,"Ġ--------------------------------":2089,"ĠHolter":2090,"luc":2091,"ĠVerrichting":2092,"Ġatriale":2093,"Ġsinus":2094,"Ġmaken":2095,"erkingen":2096,"Ġ120":2097,"ĠHeeft":2098,"loppingen":2099,"2019":2100,"ĠOverige":2101,"urosem":2102,"Ġoog":2103,"urosemide":2104,"Ġnieuwe":2105,"ĠCa":2106,"Pol":2107,"Ġwij":2108,"gelopen":2109,"Ġflow":2110,"ekend":2111,"Ġslechte":2112,"PatiÃ«nt":2113,"Ġ------------------------------------------------":2114,"Ġcardiomyopathie":2115,"rum":2116,"ĠVerslagdatum":2117,"Coronair":2118,"over":2119,"Ġ09":2120,"AP":2121,"Ġing":2122,"Aanvraag":2123,"ĠTTE":2124,"Ġbi":2125,"Ġelekt":2126,"Ġrisico":2127,"Ġapic":2128,"Document":2129,"dz":2130,"Ġbeoord":2131,"],[":2132,"atieve":2133,"Ġparox":2134,"Ġ2016":2135,"ili":2136,"ĠAf":2137,"ds":2138,"reening":2139,"rench":2140,"Ġafwijking":2141,"bekend":2142,"ĠPM":2143,"gaan":2144,"ss":2145,"Ġhebben":2146,"Ġmedi":2147,"24":2148,"ĠLVAD":2149,"Ġopt":2150,"Ġpect":2151,"Ġ150":2152,"Ġsten":2153,"rt":2154,"Ġverd":2155,"Ġpneum":2156,"ĠAC":2157,"Ġkamer":2158,"oofd":2159,"sec":2160,"iklinisch":2161,"stru":2162,"Ġintermedi":2163,"Ġverwij":2164,"elefon":2165,"vis":2166,"Ġbelast":2167,"Ac":2168,"Ġbdz":2169,"ypische":2170,"ropon":2171,"bel":2172,"ek":2173,"french":2174,"Size":2175,"ĠPatient":2176,"ulier":2177,"ern":2178,"ĠSamenvatting":2179,"pland":2180,"Ġlaten":2181,"ĠPVC":2182,"Ġmatig":2183,"Ġtromb":2184,"ĠLeeftijd":2185,"oms":2186,"ĠTel":2187,"TEMI":2188,"erking":2189,"geluiden":2190,"uren":2191,"ovengenoemde":2192,"Gewicht":2193,"oken":2194,"eftijd":2195,"Ġgestopt":2196,"Ġtussen":2197,"Ġrond":2198,"rad":2199,"MG":2200,"Ġtoch":2201,"ĠCK":2202,"Ġgestaakt":2203,"vorm":2204,"ymf":2205,"Bel":2206,"esie":2207,"irurg":2208,"Ġath":2209,"ĠInt":2210,"Ġachter":2211,"vall":2212,"Ġ500":2213,"Ġkomt":2214,"Ġro":2215,"ĠCV":2216,"ĠCont":2217,"istolling":2218,"Ġgew":2219,"18":2220,"Ġbijgeluiden":2221,"Ġkortadem":2222,"ziek":2223,"kom":2224,"17":2225,"Ġact":2226,"reveal":2227,"Ġmoment":2228,"adi":2229,"ronische":2230,"Ġsouffles":2231,"lucose":2232,"oorts":2233,"ĠRF":2234,"Ġverhoogde":2235,"zet":2236,"Ġtwee":2237,"Ġintra":2238,"etreft":2239,"2011":2240,"-->":2241,"lip":2242,"rug":2243,"istratie":2244,"ĠPatiÃ«nt":2245,"lanco":2246,"Ġ2015":2247,"iteiten":2248,"Ġpijnklachten":2249,"Klinische":2250,"klaring":2251,"Ġval":2252,"Ġnierfunctie":2253,"IMA":2254,"wezen":2255,"emor":2256,"ĠTe":2257,"afwijking":2258,"Ġpassend":2259,"waarden":2260,"ĠÂµ":2261,"igh":2262,"ĠZo":2263,"Ġpols":2264,"een":2265,"Ġ35":2266,"Ġbez":2267,"Ġzicht":2268,"ctomie":2269,"Ġpresentatie":2270,"Normale":2271,"ĠTele":2272,"Ġcoron":2273,"rijk":2274,"Ġvocht":2275,"Ġatheros":2276,"Ġhypert":2277,"plijden":2278,"Ġpersist":2279,"our":2280,"alcific":2281,"olatie":2282,"beeld":2283,"Ġdysfunctie":2284,"emische":2285,"Ġstenos":2286,"ĠINR":2287,"ografisch":2288,"dat":2289,"Ġdiastolische":2290,"ders":2291,"ded":2292,"ĠLab":2293,"Ġhartkloppingen":2294,"ptomat":2295,"Ġdecompensatio":2296,"Ġbuik":2297,"bare":2298,"ctieve":2299,"Ġeff":2300,"roponine":2301,"onregelmatig":2302,"ied":2303,"elefonisch":2304,"Ġmitralisklep":2305,"consultatie":2306,"Ġvergelijk":2307,"pect":2308,"intig":2309,"/-":2310,"ndroom":2311,"ĠTeleconsultatie":2312,"PD":2313,"Ġoor":2314,"NP":2315,"Ġduur":2316,"zem":2317,"mat":2318,"Ġbeg":2319,"ĠAoI":2320,"Opt":2321,"Ġdoen":2322,"Ġbetreft":2323,"ĠCRT":2324,"Ġcardiaal":2325,"oeid":2326,"fect":2327,"ule":2328,"ild":2329,"ember":2330,"ransp":2331,"Ġrisicofactoren":2332,"onregelmatigheden":2333,"opril":2334,"Ġverw":2335,"atter":2336,"Ġ2017":2337,"ow":2338,"Betreft":2339,"Succ":2340,"Ġgewicht":2341,"Ġgestart":2342,"Opties":2343,"Ġsup":2344,"eeded":2345,"Ġnon":2346,"Succeeded":2347,"ĠStatus":2348,"Bovengenoemde":2349,"sten":2350,"stijden":2351,"kte":2352,"Ġjarige":2353,"Ġ21":2354,"mbolie":2355,"Ġ22":2356,"uten":2357,"the":2358,"afwijkingen":2359,"insufficiÃ«ntie":2360,"CM":2361,"orte":2362,"Ġdaarna":2363,"Ġnov":2364,"ĠMedicatie":2365,"umar":2366,"Ġpatiente":2367,"Ġblij":2368,"stol":2369,"Voor":2370,"inesie":2371,"arcin":2372,"Ġopnieuw":2373,"Ġzorg":2374,"Ġten":2375,"Ġrepol":2376,"ral":2377,"Ġuitge":2378,"Ġventriculaire":2379,"Ġindien":2380,"ĠFFR":2381,"ong":2382,"CABG":2383,"ST":2384,"ergie":2385,"elde":2386,"Ġ45":2387,"ĠPOB":2388,"Ġdoorge":2389,"100":2390,"und":2391,"to":2392,"ĠCRP":2393,"Ġcir":2394,"imaal":2395,"Ġsamenvatting":2396,"ĠAn":2397,"Ġ2014":2398,"Ġgeleidingstijden":2399,"ecialis":2400,"slijden":2401,"YHA":2402,"doende":2403,"rag":2404,"Ġredelijk":2405,"Ġrisicoprofiel":2406,"2010":2407,"operatief":2408,"iÃ«le":2409,"ĠCalciumscore":2410,"zoeken":2411,"ĠNu":2412,"aken":2413,"uli":2414,"idi":2415,"Ġzichtbaar":2416,"BLE":2417,"Ġcar":2418,"ĠPG":2419,"Ġbijwerken":2420,"Ġpalpitaties":2421,"rem":2422,"lies":2423,"Ġinferior":2424,"weging":2425,"ecialisme":2426,"BS":2427,"ĠMV":2428,"ĠHCK":2429,"Ġlaatste":2430,"Ġaanwez":2431,"ĠĊĠ":2432,"Ã«n":2433,"Ġatrium":2434,"ĠPQ":2435,"Ġ36":2436,"Post":2437,"ĠHij":2438,"ude":2439,"ĠVAG":2440,"Ġhoge":2441,"Ġtoename":2442,"Ġkleplijden":2443,"Ġstuk":2444,"Ġbasaal":2445,"23":2446,"staande":2447,"Ġbijzonderheden":2448,"Ġfrequentie":2449,"Indicatie":2450,"euze":2451,"ysi":2452,"top":2453,"verander":2454,"ja":2455,"ers":2456,"Ġmag":2457,"Ġbpm":2458,"Ġpectoris":2459,"uiding":2460,"iodaron":2461,"razol":2462,"Ġverdenking":2463,"flutter":2464,"Ġuitgebre":2465,"Ġgep":2466,"ijnen":2467,"Ġbrief":2468,"ĠLVH":2469,"Ġpatint":2470,"Ġvragen":2471,"Ġ2018":2472,"Ġgb":2473,"85":2474,"ane":2475,"Ġthorax":2476,"Ġascendens":2477,"idatie":2478,"Ġteken":2479,"diagnose":2480,"ĠHem":2481,"insufficientie":2482,"Ġsla":2483,"ĠMO":2484,"Ġsitu":2485,"stam":2486,"Ġproximaal":2487,"ĠOnderzoekdatum":2488,"ĠIC":2489,"ilde":2490,"Ġleeftijd":2491,"Ġ2013":2492,"Ġdeel":2493,"Ġons":2494,"rg":2495,"Ant":2496,"Ġzou":2497,"compliceerd":2498,"ĠVCI":2499,"orth":2500,"45":2501,"oezem":2502,"arcinoom":2503,"CVA":2504,"these":2505,"Ġname":2506,"Behandel":2507,"Ġintermediaire":2508,"Ġcoronairen":2509,"iss":2510,"Sinusritme":2511,"Ġshock":2512,"Ġhe":2513,"ĠDaar":2514,"comp":2515,"yd":2516,"apamil":2517,"2020":2518,"wegen":2519,"Ġgaan":2520,"ĠIs":2521,"35":2522,"AL":2523,"Ġvull":2524,"mijn":2525,"Natrium":2526,"ET":2527,"Ġveranderingen":2528,"au":2529,"Ġgeleden":2530,"ifeer":2531,"ctuur":2532,"VAD":2533,"Ġkeer":2534,"01":2535,"OT":2536,"Ġcom":2537,"groot":2538,"Ġaspect":2539,"dilatatie":2540,"Ġmaximaal":2541,"Ġvolgende":2542,"Ġgraag":2543,"SR":2544,"Ġdiagnose":2545,"chocardiografie":2546,"Roken":2547,"ĠeGFR":2548,"deren":2549,"09":2550,"Ġafgelopen":2551,"Ġinsuffici":2552,"EP":2553,"lopen":2554,"Ġcardioversie":2555,"eds":2556,"Ġgek":2557,"okker":2558,"raagt":2559,"ans":2560,"Ġingreep":2561,"mger":2562,"Ritme":2563,"Ġproximale":2564,"Ġlongv":2565,"ateraal":2566,"geme":2567,"Ġbehandeld":2568,"kenhuis":2569,"mgeruis":2570,"okt":2571,"Ġur":2572,"ight":2573,"Ġslank":2574,"Ġmiddels":2575,"Ġrepolarisatie":2576,"Ġdilatatie":2577,"ĠHier":2578,"Ġmaand":2579,"onie":2580,"Ġ=":2581,"gemeen":2582,"Ġwandonregelmatigheden":2583,"Ġademgeruis":2584,"Ġpt":2585,"cc":2586,"Ġtermijn":2587,"uus":2588,"Ġtonen":2589,"pectatief":2590,".,":2591,"amma":2592,"oscopie":2593,"ĠAL":2594,"sectie":2595,"Ġvrouw":2596,"eest":2597,"Pacemaker":2598,"Ġpericard":2599,"Cardiomyopathie":2600,"Ġmy":2601,"LU":2602,"vorming":2603,"Ġlymf":2604,"Hoofd":2605,"08":2606,"Ġfra":2607,"Ontslag":2608,"illen":2609,"orf":2610,"rom":2611,"door":2612,"Ġinform":2613,"Ġcontinu":2614,"asculaire":2615,"Ġkal":2616,"rombocyten":2617,"ĠATP":2618,"ronic":2619,"eeds":2620,"Ġscan":2621,"ranspl":2622,"Me":2623,"agnost":2624,"Ġritmestoornissen":2625,"Ġminuten":2626,"Ġangina":2627,"ĠĊĊ":2628,"iel":2629,"los":2630,"nummer":2631,"ologisch":2632,"genitale":2633,"anc":2634,"ĠIII":2635,"Ġdus":2636,"Ġkoorts":2637,"Ġhad":2638,"Ġstru":2639,"Ġdra":2640,"dracht":2641,"Ġinfectie":2642,"]):":2643,"ĠIk":2644,"ĠNS":2645,"Ġar":2646,":\\":2647,"bezoek":2648,"remiteiten":2649,"Ġvermoeid":2650,"idemie":2651,"handeling":2652,"edt":2653,"Ġwarm":2654,"ysmaal":2655,"vrouw":2656,"inig":2657,"kamer":2658,"klepafwijking":2659,"Ġbelangrijk":2660,"Ġaanteken":2661,"Ġorth":2662,"36":2663,"Ġ26":2664,"ĠVAD":2665,"Ġsoep":2666,"last":2667,"Ġ140":2668,"Ġend":2669,"Ġpoliklinisch":2670,"Ġwil":2671,"ĠHT":2672,"Ġ55":2673,"iep":2674,"schat":2675,"Uit":2676,"Ġ-->":2677,"Ġaantekeningen":2678,"oumar":2679,"mal":2680,"elevante":2681,"Ġcontrol":2682,"zuur":2683,"gesteld":2684,"Ġklinisch":2685,"gt":2686,"que":2687,"Ġmorgen":2688,"erantie":2689,"Thuis":2690,"Ġtricusp":2691,"egen":2692,"plaats":2693,"par":2694,"ierfunctie":2695,"Ġongewijzigd":2696,"Ġhartfrequentie":2697,"allon":2698,"annen":2699,"ĠDit":2700,"steem":2701,"Ġvis":2702,"ĠEFO":2703,"ptaal":2704,"zorg":2705,"ouw":2706,"Laat":2707,"lipidemie":2708,"cardiale":2709,"emp":2710,"ogrel":2711,"Hartklepafwijking":2712,"bdomen":2713,"amine":2714,"idogrel":2715,"Ġholter":2716,"Ch":2717,"Ġtekenen":2718,"Ġvrij":2719,"RCA":2720,"Ġeviden":2721,"Ġreeds":2722,"team":2723,"Ġmeerdere":2724,"PM":2725,"Ġgroot":2726,"Ġantistolling":2727,"onit":2728,"vene":2729,"Ġsignificant":2730,"Ġverwijzing":2731,"Ġgradi":2732,"vatslijden":2733,"Ġatherosclerose":2734,"05":2735,"Ġherh":2736,"Ġ65":2737,"oglob":2738,"Ġfamilie":2739,"ĠMe":2740,"komst":2741,"ĠVerder":2742,"ĠCoronair":2743,"oston":2744,"erde":2745,"daag":2746,"ĠTAVI":2747,"zaak":2748,"Ġgr":2749,"roc":2750,"Ġfiet":2751,"dipine":2752,"structie":2753,"Ġeffect":2754,"Ġinge":2755,"Ġduidelijk":2756,"pressie":2757,"Ġkorte":2758,"Ġseptum":2759,"oorde":2760,"ĠAtri":2761,"isicofactoren":2762,"Bekend":2763,"ocarditis":2764,"LA":2765,"ĠPro":2766,"Ġdomin":2767,"Ġgebruikt":2768,"DS":2769,"RADS":2770,"Ġgrote":2771,"fractie":2772,"uni":2773,"oglobine":2774,"Pulm":2775,"oud":2776,"2009":2777,"Ġfunction":2778,"oet":2779,"Ġscreening":2780,"Ġec":2781,"teken":2782,"aand":2783,"ĠVF":2784,"agon":2785,"ĠTevens":2786,"ĠQTc":2787,"Coronairlijden":2788,"stellingen":2789,"Ġopge":2790,"Ġalleen":2791,"Behandelplan":2792,"ith":2793,"Atriumf":2794,"Ġziekenhuis":2795,"ĠDM":2796,"Ġmyocardinfarct":2797,"ĠVES":2798,"ĠHF":2799,"Diameter":2800,"Ġcomplicaties":2801,"jectiefractie":2802,"Ġenige":2803,"DP":2804,"Ġcre":2805,"Ġisolatie":2806,"Ġvergelijking":2807,"lasse":2808,"Ġtelefonisch":2809,"Ġrecent":2810,"lab":2811,"validatie":2812,"jes":2813,"65":2814,"Ġvl":2815,"astin":2816,"ĉĉ":2817,"lobaal":2818,"ĠÂµmol":2819,"Ġaanwezig":2820,"Ġsteeds":2821,"Ġadvies":2822,"enoc":2823,"Ġrug":2824,"Ġlage":2825,"ĠOok":2826,"Ġbenen":2827,"edtronic":2828,"elt":2829,"Ġvandaag":2830,"ulatie":2831,"Ġ2012":2832,"Ġinformatie":2833,"later":2834,"Ġregel":2835,"ibrileren":2836,"Guiding":2837,"MO":2838,"Congenitale":2839,"02":2840,"etwaarden":2841,"chtend":2842,"eurys":2843,"ransplantatie":2844,"afdeling":2845,"Pre":2846,"Ġcomplex":2847,"ocatie":2848,"ieren":2849,"onde":2850,"Ġsoms":2851,"oumarol":2852,"sprek":2853,"staat":2854,"Ġballon":2855,"Ġsyndroom":2856,"beweg":2857,"ĠNYHA":2858,"anamnese":2859,"ekende":2860,"enocoumarol":2861,"Ġlinkerventrikel":2862,"GT":2863,"Ġacuut":2864,"scan":2865,"Ġlu":2866,"Ġcap":2867,"Thuismedicatie":2868,"ĠCardioloog":2869,"erolateraal":2870,"erent":2871,"Atriumfibrileren":2872,"roon":2873,"raal":2874,"Ġstatine":2875,"ecif":2876,"Ġkunt":2877,"vulling":2878,"kn":2879,"spreken":2880,"Ġ2019":2881,"Ġangiografie":2882,"ellen":2883,"Ġber":2884,"Act":2885,"Ġdosis":2886,"ecifiek":2887,"Ġtevens":2888,"Ġcath":2889,"ĠAort":2890,"ressure":2891,"Ġdistaal":2892,"issel":2893,"indopril":2894,"uurd":2895,"Ġmoet":2896,"ĠGaat":2897,"Ġaut":2898,"Ġoedemen":2899,"lergie":2900,"Le":2901,"centr":2902,"ogelijk":2903,"nog":2904,"Ġplaat":2905,"rin":2906,"lopidogrel":2907,"Ġduidelijke":2908,"aban":2909,"Ġbeoordelen":2910,"Ġ28":2911,"26":2912,"iggend":2913,"ĠControle":2914,"03":2915,"Ġdimensies":2916,"zij":2917,"Ġdistale":2918,"Ġbeloop":2919,"ĠHb":2920,"midd":2921,"2021":2922,"PREHTX":2923,"ĠBrief":2924,"Ġevt":2925,"amens":2926,"Ġmellitus":2927,"Ġnooit":2928,"ĠCh":2929,"ditie":2930,"aak":2931,"auwd":2932,"ecial":2933,"Operatieverslag":2934,"andacht":2935,"sluit":2936,"atterij":2937,"arox":2938,"Ġweinig":2939,"afspraak":2940,"Ġsubc":2941,"Ġboezem":2942,"Ne":2943,"meten":2944,"ity":2945,"band":2946,"Ġapicaal":2947,".||":2948,"iot":2949,"Ġstenosen":2950,"Ġvoelt":2951,"abiele":2952,"isk":2953,"Ġadequ":2954,"Bespreking":2955,"Ġvanaf":2956,"ĠWel":2957,"uls":2958,"Ġright":2959,"SE":2960,"BMI":2961,"Ġechocardiogram":2962,"Ġ27":2963,"nose":2964,"Ġvast":2965,"Ġaneurys":2966,"Ġco":2967,"Ġafdeling":2968,"angiografie":2969,"Ġklein":2970,"Ġsuccesvolle":2971,"55":2972,"ortel":2973,"ĠRCX":2974,"Ġ180":2975,"Ġstaken":2976,"nest":2977,"matige":2978,"ĠLBTB":2979,"Laboratorium":2980,"%)":2981,"vers":2982,"rift":2983,"norm":2984,"Ġtotaal":2985,"Ob":2986,"ĠOnge":2987,"riet":2988,"hart":2989,"Ġverslag":2990,"ĠLink":2991,"Ġduizeligheid":2992,"Ġresp":2993,"Laatst":2994,"kle":2995,"Ġrate":2996,"2008":2997,"valu":2998,"rische":2999,"ĠNT":3000,"epar":3001,"Domin":3002,"verlies":3003,"Ġ130":3004,"ĠCVA":3005,"Ġstabiele":3006,"Bloeddruk":3007,"ĠIV":3008,"ĠHypertensie":3009,"Ġinst":3010,"Ġpulmonale":3011,"Ġlichte":3012,"EE":3013,"Soort":3014,"ĠPT":3015,"Ġbeperkt":3016,"bre":3017,"Ġfollow":3018,"veranderd":3019,"Ġvervanging":3020,"DI":3021,"Ġkrij":3022,"Ġtotale":3023,"asculair":3024,"95":3025,"drukken":3026,"rocardi":3027,"vallen":3028,"osering":3029,"imale":3030,"Ġkleine":3031,"Ġaanvullend":3032,"ĠLDL":3033,"Ġalcohol":3034,"Ġarm":3035,"aps":3036,"II":3037,"Ġneur":3038,"74":3039,"emt":3040,"ĠPREHTX":3041,"Ġjan":3042,"06":3043,"Ġverdere":3044,"ECT":3045,"halve":3046,"Ġhypok":3047,"ĠJa":3048,"Ġtak":3049,"hr":3050,"erder":3051,"Extr":3052,"Ġonderwand":3053,"Ġbehandel":3054,"aald":3055,"Meest":3056,"ĠKalium":3057,"eria":3058,"leca":3059,"chn":3060,"Ġ(>":3061,"Ġ160":3062,"du":3063,"rit":3064,"onitor":3065,"iron":3066,"Ġwerk":3067,"LIN":3068,"Ġpneumonie":3069,"raat":3070,"Ġbenauwd":3071,"Ġsnelle":3072,"col":3073,"otaal":3074,"Ġvor":3075,"Ġ250":3076,"ĠEn":3077,"Ġcarot":3078,"ĠMCH":3079,"Ġonderzoeken":3080,"olact":3081,"Ġwaarna":3082,"etica":3083,"ervatief":3084,"plande":3085,"reg":3086,"lijst":3087,"Ġ29":3088,"vents":3089,"/[":3090,"dnis":3091,"euk":3092,"Ġkn":3093,"Ġheel":3094,"ĠBloeddruk":3095,"Ġ2011":3096,"yslipidemie":3097,"04":3098,"Ġkomen":3099,"olacton":3100,"EPI":3101,"ĠCOPD":3102,"Ġpathologische":3103,"otherapie":3104,"Ġhyper":3105,"fibrilleren":3106,"Ġexpectatief":3107,"ĠLIMA":3108,"Ġbeide":3109,"volg":3110,"ĠDES":3111,"ogene":3112,"Ġadenosine":3113,"Ġgepland":3114,"Ġstruct":3115,"CHADS":3116,"Ġplaatsing":3117,"Ġfoc":3118,"Ġmal":3119,"istent":3120,"ecialist":3121,"va":3122,"Ġgradient":3123,"Ġtrans":3124,"Reg":3125,"ironolacton":3126,"ĠRec":3127,"Ġgegeven":3128,"Ġwelke":3129,"schrift":3130,"Ġres":3131,"ĠRVF":3132,"Ġab":3133,"Ġcontrast":3134,"intigra":3135,"ffort":3136,"UR":3137,"Ġuitslag":3138,"artan":3139,"Ġdifferent":3140,"kwab":3141,"Ġmga":3142,"ronch":3143,"Ġ48":3144,"Ġafwijkend":3145,"yste":3146,"pp":3147,"ĠTC":3148,"Ġlaesie":3149,"ĠOpname":3150,"Ġvoorschrift":3151,"Ġforse":3152,"Ġoperatieverslag":3153,"Ġepis":3154,"Ġernstig":3155,"falen":3156,"ĠHA":3157,"emaal":3158,"Ġbevindingen":3159,"ĠBlanco":3160,"ĠOperatieverslag":3161,"Extremiteiten":3162,"Ġprima":3163,"ient":3164,"ĠMatige":3165,"aard":3166,"Ġhemat":3167,"minuut":3168,"ive":3169,"Ġnacht":3170,"hier":3171,"Ġ99":3172,"hogen":3173,"37":3174,"Ġspont":3175,"Ġhand":3176,"Overweging":3177,"ĠEle":3178,"stand":3179,"yst":3180,"ĠRVSP":3181,"defect":3182,"enteus":3183,"Ġzit":3184,"Ġecht":3185,"Dyslipidemie":3186,"Ġmic":3187,"99":3188,"ĠCC":3189,"07":3190,"amenteus":3191,"luor":3192,"Ġascal":3193,"BP":3194,"arde":3195,"Ġsport":3196,"Ġklasse":3197,"Ġhal":3198,"Is":3199,"out":3200,"ĠSV":3201,"Ġ110":3202,"Ġpositie":3203,"Ġmeest":3204,"Ġsym":3205,"transplantatie":3206,"Ġstoppen":3207,"Verwijz":3208,"gebruik":3209,"assen":3210,"Events":3211,"ĠGezien":3212,"Ġprognose":3213,"Heeft":3214,"Ġgebied":3215,"gat":3216,"LUE":3217,"Ġ37":3218,"VALUE":3219,"Ġ41":3220,"RT":3221,"nstige":3222,"ablatie":3223,"vanging":3224,"Ġproblemen":3225,"losure":3226,"Object":3227,"cardioloog":3228,"Overig":3229,"gembolie":3230,"ĠThorax":3231,"AfspraakObject":3232,"reden":3233,"DRD":3234,"Ġgemeten":3235,"Ġwillen":3236,"Ġergometrie":3237,"Ġad":3238,"stest":3239,"Ġvergroot":3240,"Succesvol":3241,"Ġnemen":3242,"fs":3243,"ĠEen":3244,"bla":3245,"CL":3246,"utaan":3247,"rgentie":3248,"Ġcontinueren":3249,"Ġpulmonaalvenen":3250,"uting":3251,"Ġ08":3252,"VCI":3253,"Ġinspannings":3254,"Ġjaren":3255,"Ġfurosemide":3256,"Ġlopen":3257,"uring":3258,"ablokker":3259,"max":3260,"Urgentie":3261,"ĠIndien":3262,"ingsstoornissen":3263,"Ġantrum":3264,"rofysi":3265,"ynam":3266,"Ġmediastin":3267,"================":3268,"Ġgenees":3269,"Ġgebeld":3270,"Ġenkel":3271,"Ġand":3272,"anger":3273,"SV":3274,"ĠPI":3275,"2007":3276,"ecifieke":3277,"Ġverpleegafdeling":3278,"sn":3279,"MRI":3280,"atheterisatie":3281,"Ġspoor":3282,"pat":3283,"Ġtherapie":3284,"Ġinterventie":3285,"Per":3286,"Ġgez":3287,"Poliklinische":3288,"agelijk":3289,"Actuele":3290,"Ġtov":3291,"umflutter":3292,"brief":3293,"Ġverbeter":3294,"Risicofactoren":3295,"Ġeven":3296,"Ġder":3297,"ĠUreum":3298,"Ġoorzaak":3299,"ĠĠĊ":3300,"ĠCreatinine":3301,"CVD":3302,"ulp":3303,"Ġcoronaire":3304,"gra":3305,"radycardie":3306,"Ġbesch":3307,"Ġeventueel":3308,"ĠSVT":3309,"eparine":3310,"MB":3311,"Ġmed":3312,"CO":3313,"Ġkortademig":3314,"Ġong":3315,"Ġconditie":3316,"CX":3317,"Ġic":3318,"ĠHg":3319,"olom":3320,"arb":3321,"traat":3322,"76":3323,"Ġdiameter":3324,"Ġperifeer":3325,"=[":3326,"iz":3327,"Ġsysteem":3328,"Ġgemaakt":3329,"rig":3330,"Nierfunctie":3331,"ietserg":3332,"kunde":3333,"effort":3334,"eroseptaal":3335,"ziekten":3336,"VASc":3337,"hoogd":3338,"Ġanemie":3339,"ĠPA":3340,"ĠVS":3341,"Ġrel":3342,"gatst":3343,"Ġopen":3344,"gs":3345,"utatie":3346,"niet":3347,"Ġ(%":3348,"udie":3349,"oopt":3350,"46":3351,"isteren":3352,"Ġfors":3353,"rale":3354,"rest":3355,"Ġamiodaron":3356,"Ġroken":3357,"Ġwissel":3358,"Ġond":3359,"Ġmei":3360,"ors":3361,"Ġvooraf":3362,"Ġvoorwand":3363,"Ġpersisterend":3364,"MV":3365,"Ġwaren":3366,"Ġcf":3367,"ail":3368,"Ġuitgebreide":3369,"ymptomat":3370,"Namens":3371,"fer":3372,"lodipine":3373,"Ġbezoek":3374,"Instellingen":3375,"ientific":3376,"ĠCH":3377,"Ġaug":3378,"Onbekend":3379,"Ġnadien":3380,"bpm":3381,"Ġverla":3382,"osf":3383,"atm":3384,"scal":3385,"ĠRCx":3386,"Ġdiagnost":3387,"ĠAdenosine":3388,"Ġverwijd":3389,"Ġverkal":3390,"Ġmaximale":3391,"DD":3392,"Ġoc":3393,"Ġgestuwd":3394,"antal":3395,"aart":3396,"Ġ38":3397,"antop":3398,"Ġkader":3399,"Ġbedraagt":3400,"bin":3401,"Ġnegatieve":3402,"regen":3403,"vi":3404,"ĉĊ":3405,"Ġevidente":3406,"hank":3407,"Ġdaarom":3408,"iele":3409,"Ġlies":3410,"Ġ2010":3411,"kingen":3412,"reven":3413,"Ġatypische":3414,".\\":3415,"vang":3416,"iken":3417,"Ġstaat":3418,"CC":3419,"Pacing":3420,"ultaat":3421,"vervanging":3422,"Ġrelevante":3423,"sule":3424,"Ġcav":3425,"ĠNe":3426,"dikte":3427,"Ġcholesterol":3428,"IOS":3429,"âĢ":3430,"erkte":3431,"Ġopnemen":3432,"Ġiom":3433,"cess":3434,"ĠReg":3435,"Ġgroet":3436,"antoprazol":3437,"ventriculaire":3438,"Ġbijwerkingen":3439,"Ġverzoek":3440,"urie":3441,"roke":3442,"Ġwond":3443,"Ġeind":3444,"ĠaV":3445,"Ġaortaklepstenose":3446,"iltraat":3447,"zie":3448,"Ġvanuit":3449,"Ġflutter":3450,"itas":3451,"SC":3452,"Ġgewijzigd":3453,"Int":3454,"ĠEx":3455,"Stent":3456,"Ġherstel":3457,"Ġplot":3458,"Ġdyspneu":3459,"Ġconservatief":3460,"CKD":3461,"-,":3462,"umat":3463,"riculair":3464,"ĠRechts":3465,"Complicaties":3466,"OAC":3467,"Ġpreventie":3468,"Ġgehe":3469,"Opname":3470,"ert":3471,"Ġcirc":3472,"iculair":3473,"ins":3474,"ĠSN":3475,"BLET":3476,"Ġstarten":3477,"ĠDaarna":3478,"Ġparoxysmaal":3479,"ĠMedtronic":3480,"Pulmon":3481,"lyc":3482,"GIN":3483,"gatston":3484,"icus":3485,"140":3486,"anco":3487,"Ġmass":3488,"acet":3489,"impl":3490,"Ġokt":3491,"HR":3492,"chocardiografisch":3493,"controle":3494,"ĠMyocard":3495,"alsvenen":3496,"Ġvolle":3497,"Ġli":3498,"leair":3499,"oid":3500,"West":3501,"Ġpacing":3502,"Ġgevonden":3503,"Ġartik":3504,"Ġorthop":3505,"Ġgering":3506,"Ġ95":3507,"ronisch":3508,"mpel":3509,"Ġmean":3510,"stolerantie":3511,"29":3512,"Ġdiffuus":3513,"assistent":3514,"2006":3515,"Ġost":3516,"contact":3517,"ope":3518,"ocor":3519,"Ġonze":3520,"itief":3521,"ĠLicht":3522,"Ġlongvelden":3523,"amol":3524,"cus":3525,"Ġtroponine":3526,"ouder":3527,"ĠStart":3528,"ĠWij":3529,"Ġverklaring":3530,"zaam":3531,"klier":3532,"Ġvermoeidheid":3533,"Ġia":3534,"ĠVan":3535,"Ġchirurg":3536,"Ġeerdere":3537,"Aantal":3538,"eukocyten":3539,"oen":3540,"ĠdifferentiÃ«le":3541,"Ġachteruit":3542,"ĠCVD":3543,"77":3544,"PA":3545,"Ġjuni":3546,"Ġdoorgemaakt":3547,"Ġapex":3548,"Ġlateraal":3549,"Ġoverleden":3550,"Ġverleden":3551,"?)":3552,"Myocard":3553,"Ġpressure":3554,"derd":3555,"Ġwandbeweg":3556,"Ġnod":3557,"An":3558,"ĠTer":3559,"Ã©":3560,"Ġcapsule":3561,"Ġsecund":3562,"49":3563,"Hypercholesterolemie":3564,"Ġstand":3565,"Ġtel":3566,"Ġaneurysma":3567,"req":3568,"week":3569,"ĠPost":3570,"ongen":3571,"ĠBoston":3572,"Ġgeplande":3573,"ĠMIRADS":3574,"LING":3575,"Ġvaten":3576,"Ġfeb":3577,"Ġmsr":3578,"Kalium":3579,"astolische":3580,"Ã¯d":3581,"ĠCardio":3582,"Ġacute":3583,"ume":3584,"Ġoogt":3585,"ĠSinds":3586,"Hem":3587,"Ġfrequ":3588,"Ġdiabetes":3589,"Ġradiologie":3590,"ĠĊĊĊ":3591,"41":3592,"Ġverk":3593,"wit":3594,"Registratie":3595,"-[":3596,"yre":3597,"TIMI":3598,"Ġconversie":3599,"Lead":3600,"ote":3601,"inide":3602,"uld":3603,"28":3604,"Ġartikelen":3605,"Te":3606,"spunt":3607,"ĠTABLET":3608,"Zie":3609,"emoralis":3610,"achycardie":3611,"oeding":3612,"valuatie":3613,"%).":3614,"Ġanat":3615,"get":3616,"actie":3617,"IV":3618,"Ġocclusie":3619,"Ġgeeft":3620,"OL":3621,"achy":3622,"Ġweten":3623,"geveer":3624,"Ġbelt":3625,"Ġretour":3626,"Ġmilde":3627,"advis":3628,"Ġsegmenten":3629,"lecainide":3630,"ement":3631,"Ġonveranderd":3632,"carcinoom":3633,"47":3634,"dur":3635,"uteur":3636,"EC":3637,"Ġmult":3638,"Specialisme":3639,"Ġplaque":3640,"Ġrustig":3641,"opte":3642,"TID":3643,"nestisch":3644,"ĠSotalol":3645,"ctus":3646,"ĠCoronairangiografie":3647,"Ġ85":3648,"meting":3649,"iliteit":3650,"lig":3651,"Cre":3652,"ĠAoS":3653,"Ġbespreken":3654,"ero":3655,"adenos":3656,"Th":3657,"Geringe":3658,"afrag":3659,"agelijks":3660,"Ġup":3661,"Ġ2020":3662,"ĠSP":3663,"ĠInter":3664,"adenoson":3665,"Ġdosering":3666,"ĠMellitus":3667,"andaag":3668,"amm":3669,"Ġhartslag":3670,"Ġepisode":3671,"]).":3672,"ĠACS":3673,"Ġintern":3674,"dnison":3675,"83":3676,"Ġadem":3677,"Ġnef":3678,"aemie":3679,"Ġsoepel":3680,"-(":3681,"Wire":3682,"aden":3683,"Ġherhalen":3684,"Ġblijft":3685,"lijn":3686,"Ġbere":3687,"Als":3688,"Ġblok":3689,"Ġontslagen":3690,"88":3691,"Ġbronch":3692,"venbe":3693,"ĠgeÃ¯":3694,"ĠNSTEMI":3695,"Ġhartteam":3696,"uretica":3697,"Ġinfiltraat":3698,"Ġvader":3699,"Ġorig":3700,"Ġ52":3701,"Ġvri":3702,"Ġopnam":3703,"kkoord":3704,"Ġeerst":3705,"48":3706,"CR":3707,"gometrie":3708,"hmus":3709,"nc":3710,"Ġpoliklinische":3711,"ĠVP":3712,"vl":3713,"ĠPAC":3714,"Status":3715,"isselijk":3716,"Ġcalcific":3717,"ĠSuccesvolle":3718,"uidige":3719,"rogressie":3720,"Ġgemidd":3721,"stma":3722,"Ġlongen":3723,"via":3724,"Ġmaart":3725,"Ġbehouden":3726,"Ġdaarbij":3727,"Ġontw":3728,".):":3729,"oging":3730,"Ġapril":3731,"Ġglobaal":3732,"ister":3733,"stel":3734,"Ġvlgs":3735,"86":3736,"no":3737,"STEL":3738,"Ġist":3739,"Ġmaag":3740,"rempel":3741,"alt":3742,"Ġmnd":3743,"Ġgeduid":3744,"ĠTIA":3745,"angersch":3746,"Ġafgesloten":3747,"STELLING":3748,"ariaat":3749,"retariaat":3750,"Ġgecompliceerd":3751,"Goede":3752,"rust":3753,"Metoprolol":3754,"versib":3755,"RM":3756,"Ġuitgesloten":3757,"Ġ\"":3758,"Ġtraject":3759,"Ġcomplexen":3760,"Ġble":3761,"Ġqu":3762,"tekend":3763,"Nog":3764,"Ġ31":3765,"Ġclosure":3766,"Ġech":3767,"komen":3768,"bi":3769,"roep":3770,"imvastatine":3771,"yla":3772,"aine":3773,"allen":3774,"Ġ64":3775,"Ġradialis":3776,"aliteit":3777,"ay":3778,"atint":3779,"pass":3780,"Patient":3781,"Contra":3782,"27":3783,"sal":3784,"Ġneemt":3785,"Ġbeoorde":3786,"Ġjuli":3787,"amp":3788,"drachten":3789,"Ġisthmus":3790,"retard":3791,"Ġgedaan":3792,"luoroscopie":3793,"Ġaltijd":3794,"Ġactiv":3795,"Ġlongarts":3796,"PL":3797,"Ġpathologie":3798,"rect":3799,"ĠStop":3800,"Ġgereg":3801,"Ġurine":3802,"gd":3803,"Ġbla":3804,"Ġrisk":3805,"ĠBekende":3806,"2005":3807,"Ġir":3808,"zelf":3809,"Ġpolikliniekbezoek":3810,"Ġkw":3811,"Ġwer":3812,"uze":3813,"Ġgesproken":3814,"Ġkortademigheid":3815,"LS":3816,"79":3817,"Nierfunctiestoornis":3818,"oxic":3819,"lycer":3820,"Ġvisueel":3821,"2022":3822,"been":3823,"Ġchronische":3824,"Meetwaarden":3825,"Ġatriumflutter":3826,"32":3827,"lak":3828,"raagd":3829,"Ġnet":3830,"81":3831,"veel":3832,"NI":3833,"vrij":3834,"sych":3835,"ĠTR":3836,"Ġ?":3837,"Ġspre":3838,"ffusie":3839,"voldoende":3840,"Ġtav":3841,"VASC":3842,"tern":3843,"Ġmassa":3844,"ĠDiagnose":3845,"ĠNTG":3846,"Ġ97":3847,".)":3848,"Ġsterk":3849,"Diagnose":3850,"revalidatie":3851,"ĉĊÂł":3852,"92":3853,"ncope":3854,"ĠDDD":3855,"roef":3856,"ue":3857,"entrale":3858,"ervel":3859,"Ġoud":3860,"Ġdepressie":3861,"ijken":3862,"Ġangio":3863,"Ġresultaat":3864,"Ġtweede":3865,"akte":3866,"vullende":3867,"Ġlongembolie":3868,"ulus":3869,"Allergie":3870,"Ġverdacht":3871,"echo":3872,"Creatie":3873,"Ġri":3874,"Cx":3875,"Ġet":3876,"Ġinj":3877,"Ġtoegenomen":3878,"ĠAd":3879,"Pro":3880,"ĠNog":3881,"Ġvriend":3882,"150":3883,"INR":3884,"ytroc":3885,"JEC":3886,"OBJEC":3887,"OBJECTID":3888,"Ġboezemfibrilleren":3889,"Ġzn":3890,"Ġknie":3891,"Ġvert":3892,"wortel":3893,"ĠNF":3894,"Ġcent":3895,"Creatinine":3896,"Ġverl":3897,"ietsergometrie":3898,"DM":3899,"hesie":3900,"ĠSinusritme":3901,"ameters":3902,"unn":3903,"behandeling":3904,"Geb":3905,"Ġlevens":3906,"Hb":3907,"87":3908,"Ġkalk":3909,"ocriet":3910,"Ġimp":3911,"Ġafw":3912,"ĠPols":3913,"LVEF":3914,"96":3915,"Ġverwezen":3916,"Ġverpleegkun":3917,"Ġtoonde":3918,"Ġchol":3919,"DV":3920,"HT":3921,"ĠCCU":3922,"lang":3923,"ĠLD":3924,"Ġdel":3925,"blok":3926,"reef":3927,"BSN":3928,"visie":3929,"ĠHemat":3930,"imeter":3931,"Ġondertekend":3932,"Ġinspanningstolerantie":3933,"Ġhoofdstam":3934,"Ġ->":3935,"84":3936,"ĠZij":3937,"Ġeluting":3938,"Ġwacht":3939,"ĠTrombocyten":3940,"Ġpuls":3941,"andig":3942,"Ġthromb":3943,"Ureum":3944,"ĠAoV":3945,