#version: 0.2
e n
e r
a n
Ġ v
d e
i n
i e
a t
Ġ de
e t
a r
g e
Ġv an
Ġ m
o r
i j
c h
Ġ h
i s
o n
s t
Ġ b
a l
e l
Ġ en
Ġ e
Ġ w
Ġ d
Ġ p
r e
Ġ t
Ġ o
in g
r o
Ġ ge
t en
Ġ in
Ġe en
Ġ (
d en
o or
i t
Ġ a
d er
Ġm et
l e
Ġv er
is ch
d i
c t
Ġ s
Ġh et
Ġ c
isch e
Ã «
Ġ n
l a
o m
at ie
at i
o l
a s
t e
Ġ z
Ã« n
a ar
i c
Ġb e
Ġ k
er d
Ġv oor
ati Ã«n
i d
ij k
Ġ on
en t
o e
g en
Ġp atiÃ«n
r a
Ġo p
de l
ar t
ĠpatiÃ«n ten
Ġa an
Ġ 1
o t
Ġb ij
o g
Ġ st
o c
k en
o p
i re
D e
ar di
r i
a m
s e
al e
Ġ l
Ġ re
s s
Ġh art
i g
u l
Ġ g
ct ie
u n
Ġt e
ch t
ie k
v e
Ġ is
r u
Ġon der
in e
Ġd ie
h e
Ġ f
Ġ 2
v er
Ġ C
s ch
ij n
Ġw er
Ġ r
Ġ al
e e
s p
u r
i l
l en
Ġw erd
an t
k el
u m
Ġ De
Ġ A
e p
ing en
Ġwer den
Ġt ot
i k
Ġo f
u la
i f
z e
an g
v al
v en
y p
h an
i a
d ie
st e
ula ire
he id
u s
Ġ I
Ġw or
Ġ H
Ġ u
e er
Ġd oor
Ġw as
Ġz ijn
h o
e s
Ġo m
a k
l ijk
t er
Ġn ie
er s
Ġonder z
Ġ E
el e
oe d
Ġw aar
Ġ le
Ġc ardi
Ġu it
is ic
Ġ 3
Ġd at
r an
Ġh e
Ġ j
a p
u t
id del
u w
0 0
han del
Ġ er
er en
- -
) .
Ġge b
Ġc on
isic o
z iek
i m
at h
Ġn a
o s
an d
f f
Ġ P
f t
om en
ent r
Ġb l
Ġnie t
or m
er e
Ġ S
Ġ B
as s
la g
y c
a at
if ic
ro ep
Ġ 0
t ro
Ġp ro
a d
Ġr isico
n en
) ,
it e
a al
el d
a an
Ġbe handel
b b
ijk e
in der
a g
Ã ¯
as c
oc ardi
Ġge m
m ie
o se
e c
Ġh yp
bb en
Ġhe bben
z a
a ct
Ġs y
* *
Ġal s
a ire
l o
u die
Ġo ver
v ol
Ġj aar
ij d
ite it
on der
b et
Ġp er
Ġonderz oe
o v
Ġde ze
m en
ar en
Ġ 4
Ġ M
ss en
Ġwor den
asc ulaire
i de
i ge
ziek ten
k er
ig n
ge lijk
Ġ T
Ġm y
an der
l in
atie s
o d
e g
Ġ 5
Ġd ia
a b
Ġ V
e erd
Ġst udie
v o
u ssen
d u
Ġ D
er f
' s
ent ie
Ġ L
ru ik
Ġs ign
ar d
Ġk an
og ra
d t
Ġ ische
Ġe ff
Ġbl oed
Ġon t
ul t
Ġt ussen
Ġbehandel ing
om y
i den
o on
Ġver ho
Ġ 6
Ġver m
ij den
s ie
Ġ N
Ġa f
. "
Ġw aren
i on
a st
at en
Ġsign ific
e m
o st
i v
or en
am e
er de
ol og
b e
Ġhyp er
( (
Ġgeb ruik
re ss
s m
o le
o en
+ /
al en
Ġd an
or t
Ġl in
ov asculaire
ro uw
a ch
i b
Ġp re
Ġz o
e ctie
Ġwor dt
Ġc or
Ġh ad
Ġ -
t ra
Ġcardi ovasculaire
at ri
ent ri
un ctie
lin ische
a der
Ġver sch
a c
Ġ gen
entri kel
Ġonderzoe k
m e
ĠI n
oc ard
Ġverho og
+/ -
i ch
o k
Ġb et
Ġm aar
Ġd o
Ġh o
w e
ru k
al y
Ġm o
i p
Ġ =
i er
Ġ O
Ġs p
w ij
h er
e ct
-- --
op ath
Ġk linische
Ġv ol
Ġverm inder
el l
f ie
Ġ la
m p
r on
er k
Ġt oe
ie erd
entr ic
Ġa c
val len
Ġ 9
atie ve
a f
tro le
c on
Ġm an
ar die
is t
w ee
ijden s
Ġs u
Ġv aat
yc ardie
Ġversch il
Ġ ant
e ft
aly se
ro om
en de
Ġuit ge
o f
entric ulaire
Ġb el
eer de
Ġre s
Ġlin ker
Ġm e
om p
g roep
m m
an te
u ur
o x
t ie
Ġz iek
ach ycardie
Ã¯ n
on aire
s el
opath ie
Ġ R
Ġg roep
ass oc
za ak
ig heid
Ġvaat ziekten
Ġ +/-
w el
i en
Ġge assoc
Ġmy ocard
Ġ 7
Ġbel ang
eft ijd
u i
Ġv rouw
Ġge en
Ġ ch
Ġal le
Ġw e
val u
ven s
us ie
n d
Ġ ro
Ġgeassoc ieerd
Ġ W
Ġ atri
lag ader
di g
k e
Ġle eftijd
er ing
iddel de
an alyse
in f
i o
Ġg ro
her ap
s en
Ġe er
i cht
ten sie
Ġt er
b aar
Ġin f
Ġbe p
omy opathie
Ġonderz o
Ġac u
Ġk ran
d ruk
Ġont w
0 1
g n
% )
i r
ress ie
di ge
Ġt ijdens
el len
l atie
gen omen
ik kel
Ġcor onaire
i Ã«
z en
y s
: **
m ische
Ġt achycardie
ing s
Ġk un
q u
c e
Ġverschil len
on d
Ġkun nen
p ro
as e
Ġhart f
Ġp la
H et
Ġontw ikkel
Ġ 8
ge st
Ġd it
act oren
Ġst erf
Ġbelang r
Ġt wee
Ġbe sch
Ġver oor
ar it
at e
Ġkran ss
ult aten
in d
Ġhad den
Ġv entriculaire
Ġin ter
Ġsignific ant
Ġge z
ĠB ij
c entr
Ġw ij
s y
Ġcon trole
l u
c ardi
cht er
Ġver gelijk
Ġ1 0
ĠpatiÃ«n t
Ġ G
Ġn aar
ri l
vo erd
Ġdia bet
ec ten
Ġver ander
ar e
k ing
Ġuitge voerd
Ġvrouw en
n ame
Ġm in
Ġz onder
Ġe x
Ġonderzo cht
ge le
Ġm eer
on en
ĠH et
r ij
ep t
n st
Ġgem iddelde
ar ct
et en
ge vens
ee ft
st er
s lag
atiÃ«n ten
al s
olog ische
u p
i ve
Ġv entrikel
gen de
V D
ocardi ocardi
Ġsterf te
herap ie
nd room
a ak
Ġge vol
Ġverhoog de
ziek te
ro m
iÃ« le
on den
Ġc omp
d oen
Ġh og
ogra fie
Ġres ultaten
Ġm g
Ġische mie
c l
ie ken
Ġstudie s
Ġ ang
Ġh eeft
Ġveroor zaak
Ġer nst
Ġver bet
Ġ ander
ib ril
der e
I n
Ġkranss lagader
i um
Ġn orm
w aar
Ġge d
el ijk
e en
u is
ul p
ati on
Ġre g
iv iteit
mp t
Ġa ct
Ġeff ecten
gn ose
Ġdo el
a ctie
v an
iddel en
Ã ©
Ġ art
Ġhyper tensie
st ol
e f
it ie
m er
l ant
Ġbe st
Ġhartf alen
' -
Ġt ran
Ġ1 9
p er
Ġatri um
b ij
Ġho ge
Ġ ele
m in
p en
r it
o gen
Ġziek te
Ġh er
v entie
g aan
n el
Ġo ok
yp e
Ġander e
Ġ1 2
Ġman nen
p atiÃ«nten
Ġ im
Ġdiabet es
lo w
an e
b are
'- '-
g et
Ġs ch
Ġsignific ante
Ġe valu
. .
C M
han kel
Ġ F
ul atie
f unctie
r ie
iek e
Ġen d
op er
arit mie
l ic
Ġbe h
inf arct
et er
e u
a ge
Ġrisico f
---- ----
Ġa b
Ġeer ste
Ġeff ect
aan den
Ġge gevens
M I
am en
Ġm ee
Ġaan doen
ur ende
at ten
r en
ie den
Ġm aanden
on g
g ra
u d
el atie
ro p
Ġp ost
Ġvoor sp
Ġwaar bij
ch ocardi
we z
h al
n am
ol low
Ġo or
Ġaan get
a am
f ibril
k omen
(( ((
Ġn o
ge b
Ġre sp
Ġv e
Ġische mische
B ij
ieken h
Ġb as
Ġge vallen
oon de
Ġant i
Ġv ast
k t
Ġver b
Ġsy mpt
ĠE r
Ġcardi omyopathie
Ġacu te
u den
Ġgebruik t
centr aties
Ġin tra
or g
Ġverschillen de
Ġ [
ch an
Ġonderzoe ken
Ġaan t
ken d
Ġmo gelijk
Ã Ĥ
Ġbloed druk
Ġm m
Ġgevol g
c ent
gele ken
ron ische
m o
f ische
Ġverander ingen
d at
D L
Ġm iddel
Ġv s
gest eld
oc i
ĠL V
ole ster
o h
del ijk
Ġbe oor
Ġd a
sch ap
op ro
k ers
v entrikel
l oed
k s
af hankel
A D
al is
m ent
Ġz iekenh
olog ie
Ġk w
Ġt oen
Ġver k
ive a
Ġs c
Ġde el
h y
Ġbeh ulp
Ġv ar
ion ele
Ġf ollow
stol ische
C S
re gen
Ġ <
ĠE en
t ific
Ġzo als
Ġnie uw
heid s
Ġp ers
Ġwaar genomen
Ġw at
Ġge Ã¯
Ġ aritmie
Ġl ich
Ġ ra
Ġbe v
an n
Ġg er
Ġdia gnose
Ġe p
oon d
Ġver geleken
en d
z ien
at or
Ġro l
io de
Ġmyocard ische
re qu
Ġk en
Ġch ronische
Ġaanget oond
ge l
Ġ analyse
di c
ĠW e
ĠC VD
g ing
Ġhart ziekten
Ġsu b
Ġbas is
Ġm inder
Ġa p
oc y
p ressie
Ġ3 0
Ġbelangr ijk
ĠC I
is ten
ij f
C G
Ġverhoog d
Ġaan wez
k om
Ġernst ige
de eld
Ġe chocardi
Ġme chan
Ġaant al
Ġm en
Ġp ar
en te
act or
Ġd is
Ġvoor komen
Ġ9 5
Ġo u
Ġm a
in ter
re s
Ġgen ee
Ġnorm ale
n e
st ru
Ġf unctie
Ġl ang
ic ro
Ġziekenh uis
Ġge s
Ġged urende
ĠA F
u b
Ġ1 5
Ġd rie
c iden
o ten
ge sch
Ġsympt omen
ri g
olester ol
f ra
Ġ2 00
Ġrisicof actoren
Ġ2 0
m et
o ven
el ijke
sm iddelen
p erf
Ġ el
Ġveroorzaak t
Ã¯n e
at ische
Ġwaar onder
ath er
du c
Ġzo wel
ocardi ale
Ġge p
Â ±
n t
Ġd i
ieden is
de x
lant atie
om b
ctie ve
et ische
ell ing
z oe
Ġb ere
za ken
0 5
Ġgroep en
cl er
ectie v
j ectie
Ġbe g
e st
Ġal ge
Ġ Z
Ġm on
Ġop er
Ġgem eten
ĠI I
st and
opro te
ee m
ectiev elijk
Ġ Q
Ġr elatie
E en
aar d
Ġgez ond
eren de
Ġbelangr ijke
ss oci
os itie
Ġt en
Ġverminder de
Ġacu ut
y m
del ijke
perf usie
Ġhyper tro
lo k
% ,
Ġmet ab
Ġhe m
Ġ1 1
t ran
os cler
Ġh un
Ġlinker ventrikel
wij l
re k
la at
v ang
Ġresp ectievelijk
la mm
rom b
Ġge le
Ġ ather
Ġhog er
Ġ lag
ass en
Ġda gen
Ġp l
Ġ K
del en
Ġp ol
Ġt ype
Ġonder gaan
ie s
Ġverb and
requ entie
Ġver t
Ġu ur
el f
Ġontwikkel ing
u te
Ġin ciden
ys i
Ġb le
t ing
Ġla ge
Ġver s
j es
e d
Ġnieuw e
w icht
Ġbehandel d
Ġart er
Ġm icro
Ġevalu atie
Ġst at
ri m
Ġre c
Ġsy ndroom
is me
Ġs le
Ġmee st
Ġ >
C D
Ġvergelijk ing
ken de
Ġ2 4
vo el
9 5
er o
u g
Ġz e
Ġw ee
Ġs er
w ijk
Ġver w
Ġtran s
Ġl ong
Ġe i
d o
od y
ĠDe ze
00 1
f in
il le
Ġter wijl
Ġim p
at er
Ġpers onen
om yc
oe wel
Ġz ich
v orm
Ġge de
kom st
a cht
Ġl ip
omy omy
Ġgenee smiddelen
a de
w it
Ġken mer
Ġziek ten
1 0
gen s
ag n
en ing
Ġaandoen ingen
Ġk inder
ar i
Ġ1 4
Ġp at
Ġho og
Ġ U
c es
ar m
le x
ocardiocardi ocardiocardi
l ij
fibril latie
op ulatie
is atie
u it
st en
) ;
t ig
Ġdo od
Ġp rim
ri ge
ot h
erk t
o ire
id ing
Ġ1 3
el en
op p
lic aties
ho uden
Ã ³
w assen
ge m
os is
Ġm ult
mo del
Ġtoe ge
oper atieve
g er
con centraties
Ġon afhankel
Ġover le
l yc
kel ijk
Ġte gen
Ġtot aal
cent age
v at
ĠE CG
d ra
Ġvast gesteld
Ġs nel
Ġvol wassen
aak t
Ġge Ã«
Ġsp ec
Ã© n
cht s
Ġa ssoci
Ġinciden tie
Ġn e
el at
Ġp oten
v ing
ke u
ĠS T
v loed
l ip
Ġhog ere
st elling
Ġather oscler
Ġact iviteit
Ġmin u
C A
Ġprim aire
1 2
Ġme d
Ġb i
n is
Ġv ro
Ġv aak
in nen
ind ingen
i ale
Ã© Ã©n
be handel
Ġn ivea
t re
Ġtoen ame
ati o
Ġt oonde
) )
Ġop genomen
e x
di en
er g
am ine
N A
Ġt ra
Ġvoor vallen
lu c
Ġon ge
Ġ1 8
s ul
Ġ Ã©Ã©n
u re
p h
Ġaanwez igheid
C I
du ctie
Ġo b
Ġalle en
cardi omyopathie
ĠgeÃ« valu
Ġhart slag
Ġd aar
Ġtot ale
Ġbep alen
or st
r el
Ġt romb
Ġv orm
'-'- '-'-
fra ctie
Ġbep aal
.. ..
on de
d s
Ġe chter
y l
Ġn ier
im ale
Ġst ress
H D
ic a
k ken
wijk ingen
Ġbelangrijk ste
un ct
ch ten
Ġaritmie Ã«n
n em
f sel
ath eter
Ġinf lamm
Ġge voel
Ġz w
ce du
Ġs amen
del ing
Ġge sch
in a
Ġpla at
Ġp ositie
st eem
o de
he den
Ġle ver
con trole
or b
ch n
Ġische m
Ġhart ziekte
Ġv et
1 1
ogra m
Ġper iode
ĠgeÃ«valu eerd
Ġm it
k g
Ġ1 6
Ġ2 5
oth el
Ġre chter
Ġge val
e k
ra cht
Ġge v
or e
er t
Ġle id
is men
ogen e
Ġd osis
y t
Ġa ort
t ij
Ġk le
gesch iedenis
ĠN a
un d
Ġg ere
Ġt ijd
Ġwe ken
-------- --------
ui zen
lijk e
W e
ar ten
p ass
Ġele ct
am il
ui dige
Ġkinder en
st ig
Ġo ef
Ġwer k
ogra fische
Ġb orst
omb in
at eg
Ġminu ten
Ġa ut
o ver
i Ã«n
ot ische
Ġact iv
at oire
re ven
Ġt herapie
Ġab latie
p p
p laat
Ġve el
m b
Ġang i
omyc omyc
eu ze
Ġ iden
Ġkenmer ken
Ġv oed
Ġf actoren
al ing
Ġgevolg d
Ġcomp licaties
Ġbe ide
Ġlich aam
ul ar
wij z
if ieke
st room
Ġre perfusie
Ġarter iÃ«le
Ġinter ventie
Ġhart infarct
v ent
Ġ an
Ġ5 0
Ġre actie
ĠA l
ab ie
zoe k
er te
ati ge
Ġl an
oh ort
Ġh uidige
ot sel
ie d
C T
r ische
Ġ "
Ġend othel
Ġpre ventie
k an
ff en
inter val
Ġmy ocardiale
Ġv asculaire
ia b
Ġmo del
c op
o ch
in ge
nem ers
atie f
on t
Ġ4 0
sp ro
ant ie
b re
Ġr atten
Ġp ac
Ġd ag
ĠA CS
st el
sp lantatie
Ġveroorzaak te
Ġc ombin
Ġn eg
Ġgro ter
R P
Ġb ero
g ressie
it is
Ġbero erte
st of
Ġser um
de el
Ġmed ische
Ġ Ġ
Ġverminder en
ĠV T
Ġechocardi ografie
ody nam
Ġiden tific
Ġgez onde
Ġp opulatie
Ġle iden
z et
Ġvro eg
Ġsy stolische
men e
p ar
Ġges la
v oor
hal te
Ġaan ge
gen e
al c
Ġvers us
Ġ1 7
Ġst ee
e el
te st
Ġv rij
Ġz org
Ġgro te
di a
we ge
Ġalge mene
Ġop name
t s
1 9
Ġpl otsel
Ġatrium fibrillatie
A C
at uur
m ijn
L V
Ġbev indingen
centr atie
Ġs ec
ten s
e ut
Ġle vens
Ġpla sm
al l
Ġbet ro
Ġz waar
f er
Ġte st
cl usie
Ġp ijn
Ġk regen
c omp
lij v
Ġgem aakt
ĠO n
Ġsu c
Ġf unct
Ġwee fsel
ar kers
V T
j ar
Ġbet rouw
Ġn og
Ġwij zen
Ġcombin atie
Ġd ruk
Ġbl ij
Ġd ui
vol gende
luc ose
Ġg oed
1 5
ĠV er
l ig
em b
H R
Ġmyocard infarct
groep en
Ġb en
A F
behandel ing
Ġb innen
vorm ing
E r
N P
ie ve
l ing
val entie
ept or
st r
Ġoper atie
O m
0 2
Ġs in
Ġzwaar lijv
Ġter ug
Ġmetab ole
c ellen
gn ost
Ġn on
Ġmet ho
n a
S T
jar ige
Ġaandoen ing
om m
Ġsy ste
Ġdis functie
o ot
waar den
den tific
ri p
et ers
Ġang ina
jectie fractie
Ġen kel
u de
am er
Ġcon tra
Ġoor zaken
Ġ2 01
ĠS t
u le
e i
el de
b le
st oor
re actie
orm atie
ic iÃ«n
% ),
V A
Ġ6 0
De ze
Ġin sul
Ġbetro kken
ion ale
Ġgro ot
Ġelect ro
ar c
Ġper centage
ch olesterol
i kel
Ġ ru
nt slag
tij dige
Ġvoorsp ellen
Ġbeoor deeld
R S
I I
Ġv ier
Ġaf wijkingen
Ġk la
ĠgeÃ¯ dentific
za am
f usie
pass ing
an ks
Ġ19 9
un t
Ġpat ho
Ġst erk
A P
Ġ et
herap eut
ro se
oe den
Ġd uur
i ru
Ġn u
st udie
Ġg ra
Ġverminder d
Ġin vloed
Ġverminder ing
1 4
act iviteit
abie le
Ġbepaal d
Ġhem odynam
Ġdeel nemers
Ġa d
Ġverk regen
yp er
Ġsuc ces
Ġbe kend
Ġonder ste
Ġevalu eren
Ġver z
m on
ysi ologische
v ul
Ġassoci atie
gem iddelde
Ġv ia
Ġc ellen
b lok
Ġhypertro fische
Ġno dig
oe de
O R
Ġvoor geschiedenis
Ġmechan ismen
Ġst im
in ale
ĠH e
Ġbetrouw baar
m i
Ġ i
Ġc ohort
r isico
der en
s se
o b
Ġh and
Ġ1 00
wij s
Ġve il
fibril l
Ġvan wege
Ġpre valentie
houden de
Ġplaat s
a x
Ġgevoel igheid
Ġt herapeut
1 3
el den
Ġverbet ering
Ġla ag
ve stig
w erk
Ġ or
orb id
Ġe ind
Ġeff ectie
oven dien
ir c
Ġon ze
ĠC h
Ġ ri
al iteit
il iteit
ijn en
Ġge Ã¯n
ve er
Ġh oe
m at
id u
op en
le p
nis sen
Ġwer king
os f
Ġble ek
Ġr atio
rit me
ateg ie
gra mm
di agn
f a
Ġgede fin
Ġz eer
Ġge analyse
re mm
k se
om e
di l
rek king
Ġvert oonde
Ġf ib
2 0
R T
k te
s er
Ġvar iab
keu rig
Ġbesch ik
m iddel
Ġpro te
am eters
ia al
Ġvoorsp ell
Ġno od
b o
Ġge lijk
S A
Ġim m
h og
ĠgeÃ¯dentific eerd
Ġl o
Ġch olesterol
C VD
it y
% ).
Ġlag ere
Ġz elf
Ġvergelijk baar
Ġin dex
O ntslag
Ġcontrole s
ge en
Ġbet a
Ġger elat
re g
ud ing
Ġgezond heids
k tro
Ġer op
Ġou dere
Ġpro gressie
Ġplotsel inge
g ol
Ġbl oot
or te
re c
y ndroom
E F
i ten
is ode
f isch
on e
s c
Ġgeanalyse erd
2 5
ak er
dat um
v as
n orm
Ġge c
Ġn ut
ich te
Ġvol le
Ġpoten t
vo u
h a
Ġin di
s ole
y sm
Ġactiv atie
r in
Ġra pp
or ph
Ġsc ore
cedu re
g ang
Ġbe Ã¯n
de m
lyc er
Ġvoorkomen de
at ine
Ġbe vol
Ġnivea us
sch ijn
00 01
ell ulaire
o la
Ġgeb as
om atische
Ġzwaarlijv igheid
z uur
sp re
schap pen
Ġra di
er den
Ġmee ste
um e
m y
Ġwaar de
Ġla at
Ġvolwassen en
B P
ic ardi
la gen
l ante
rit er
Ġgezond heid
Ġe ven
ite iten
Ġmogelijk e
Ġh arten
Ġaan houdende
ĠD it
Ġw ille
v idu
Ġbesch er
et ro
Ġreg ressie
d oor
stoor nissen
Ġoor zaak
Ġsin us
Ġver wij
Ġbeg in
di p
d it
Ġbest aan
Ġeer der
d ro
Ġel k
plaat jes
lo b
A T
he se
Ġei wit
Ġgeb ied
Ġbij dra
% .
Ġf amil
1 6
Ġfunct ionele
Ġge k
G F
Ġlag er
Ġsec und
Ġbetrouwbaar heids
Ġoef ening
em ische
Ġc alc
Ġatheroscler ose
gnost ische
Ġm il
Ġte chn
we zen
ogra fisch
ole c
Ġbere ik
ire ct
Ġna uw
Ġst and
ĠC ardi
Ġ J
Ġst r
Ġl ijk
O n
ver s
Ġhyp ot
Ġv it
Ġzo u
t h
Ġ at
ĠW ij
Ġaan zien
ĠgeÃ¯ sole
Ġper fusie
Ġdia stolische
t o
Ġg lucose
men ten
Ġneg atieve
Ġex tra
Ġsle chts
(((( ((((
aal de
baar heid
Ġmo et
Ġma x
ie t
it us
w oor
lo op
Ġl it
Ġtherapeut ische
Ġd y
sp ann
Ġop een
Ġbet rekking
Ġvoor af
ers en
Ġep isode
Ġd irect
Ġover l
Ġgedefin ieerd
Ġleid t
ĠB ovendien
st an
Ġv ijf
w ak
Ġel ke
Ġwaar door
d ag
Ġ **
Ġidentific eren
ide mie
Ġbeoor delen
orbid iteit
Ġopeen volgende
riter ia
Ġ and
M P
o Ã¯
ie f
Ġm oe
Ġz uur
onder zoek
3 0
v entriculaire
Ġge wicht
la st
Ġop tre
Ġin ge
p ra
z onder
Ã¯ nen
Ġpar ameters
ell itus
Ġ2 2
5 0
1 8
Ġpla ce
h yper
in dex
Ġbe eld
der ing
Ġpositie ve
ur en
Ġof wel
Ġaan vang
Ġde pressie
Ġlin kse
Ġgem eld
an ten
Ġo x
Ġa sp
Ġro ken
Ġm ellitus
oh ol
Ã³ Ã³
Ã³Ã³ r
men de
Ġonafhankel ijke
Ġendothel iale
Ġgesla cht
iciÃ«n tie
Ġrisicof actor
Ġn ame
4 0
a ste
Ġw and
t herapie
arm ac
Ġverbet eren
Ġgerelat eerd
Ġwerk zaam
1 7
yc l
Ġom ge
ĠO m
Ġf actor
schijn lijk
Ġbetrouwbaarheids interval
c ut
Ġn eu
ĠA V
w eg
Ġmen sen
ge halte
Ġcomp lex
per im
p ast
on ine
e iden
Ġonafhankel ijk
Ġcon s
ĠL DL
ass a
ru ct
Ġei gen
Ġge st
Ġenkel e
Ġindi vidu
Ġd u
omyomy omyomy
s l
Ġp ath
ocardiocardiocardiocardi ocardiocardiocardiocardi
Ġoverl ijden
Ġbe vestig
Ġischem ia
Ġbesch rij
Ġv Ã³Ã³r
Ġzw ang
sy ndroom
ost en
Ġ un
Ġ2 3
Ġmit r
k in
s ent
in u
vas ieve
Ġcalc ium
ge vallen
m l
Ġlan ge
Ġstee ds
Ġ '
i delijk
tran splantatie
Ġcon t
Ġle ven
a di
r elatie
o om
Ġpre sent
m ing
Ġ ar
o ol
ocy ten
H g
" .
Ġp ra
op t
Ġin t
ag on
Ġele kt
Ġd ys
afhankel ijke
H F
v l
nel ijke
Ġ3 5
aan se
Ġs ept
v asc
Ġge pro
ĠD aar
isten tie
Ġonderzo chten
00 0
Ġk on
v erd
ge wicht
Ġspec ifieke
om et
Ġtoe komst
V an
a a
z elf
diagn ost
R I
Ġri cht
re erd
er atuur
f ic
sp ie
Ġtoege di
H A
Ġoverle ving
Ġ ÃĤ
Ġaort a
l op
ele ct
Ġwaar van
ĠV oor
Ġs e
ĠI CD
ĠM et
ox ide
len de
ĠA T
eer t
op name
i erf
t ijd
m erkt
d is
Ġbe he
oper atie
n g
Ġom dat
Ġc irc
Ġmo eten
Ġgere g
Ġ2 8
Ġhypertro fie
Ġblij ft
A CS
ula ir
Ġveroor zaken
oprote Ã¯ne
c ohol
Ġou der
Ġgen etische
sp lant
Ġf requentie
ose s
Ġin st
Ġlaat ste
Ġgev onden
a u
ĠO p
Ġlang du
Ġh onden
is eerde
diagnost ic
Ġk atheter
Ġe jectiefractie
Ã İ
hog ing
Ġzuur stof
Ġinflamm atoire
Ġr el
os ine
Ġo c
.... ....
ven euze
o uw
ĠH DL
oc um
Ġpotent iÃ«le
Ġpol ym
Ġal cohol
ĠQ T
s u
Ġm orbiditeit
l y
Ġer van
Ġmetho de
Ġge controle
Ġm ate
Ġst ruct
I V
Ġplace bo
Ġcon gest
tensie ve
ĠAl le
ar ine
Ġ2 6
'-'-'-'- '-'-'-'-
Ġge ken
P A
Ġstand aard
Ġm iddelen
Ġge h
gol f
oc k
Ġpac ing
iv ari
Ġab norm
Ġgeken merkt
Ġtwee de
Ġvroeg tijdige
2 4
ge Ã¯n
Ġst ellen
ol ie
v ar
me en
Ġd aling
Ġ2 1
Ġwaar den
per iode
omm ige
Ġmm Hg
cut ane
Ġkranss yndroom
Ġhemodynam ische
Ġc o
Ġbloed plaatjes
h or
v el
Ġa sy
on s
Ġf en
Ġvoor al
Ġg un
Ġcon centratie
Ġvol gens
Ġz ien
Ġma ken
ate d
r ine
Ġb yp
ur ale
Ġmy ocardi
Ġzwang er
s oor
vol gens
Ġonder ging
Ġge w
Ġman nelijke
Ġb oven
r y
ĠH CM
g ment
f actoren
te erd
Ġv as
Ġter mijn
rig lycer
Ġz ij
Ġhart k
Ġvar i
Ġcontrole groep
duc eerde
Ġm uizen
Ġob stru
Ġgep aard
0 3
t a
m atige
ge ven
Ġonge veer
Ġbest ude
Ġt he
ĠC VA
Ġh ersen
Ġinsul ine
n ivea
Ġge diagnostic
Ġj on
Ġinflamm atie
Ġaan be
ken en
Ġinf ormatie
dia bet
gra m
Ġher stel
Ġex perim
ver ander
Ġhartf unctie
z ame
Ġsu pra
vasc ular
Ġcon centraties
Ġmeer dere
ele v
Ġdui delijk
om ische
Ġf armac
Ġbe wijs
sy steem
o ffen
Ġaanwez ig
or ator
Ġ4 5
sy ch
g ro
zelf de
Ġm s
Ġ2 7
in ig
Ġnorm aal
icardi ale
gaan de
Ġj ong
Ġb re
Ġwaar schijnlijk
Ġkan ker
O p
Ġgele id
is ering
w er
Ġ +
or ing
Ġver st
Ġger icht
Ġtoegedi end
Ġt o
Ġon s
lig gende
Ġver tra
l ies
ot ype
Ġatri ale
Ġbesch reven
arit m
Ġher zien
A A
atiÃ«n t
Ġz es
Ġper if
l ang
ter n
v atten
ivari ate
Ġin dic
Ġonderste un
Ġverbet erde
Ġf ase
kel ijke
Ġw eer
a z
Ġpost operatieve
Ġalge meen
2 3
Ġv en
Ġkransslagader ziekte
spie gel
Ġele ktro
Ġf o
% ;
Ġs ele
Ġsnel le
ĠC AD
Ġbyp ass
0 4
gene se
ĠII I
ann eer
Ġkla sse
and om
ra gen
Ġvol ume
Ġant ist
Ġang io
in er
Ġmechan isme
Ġs eg
nd anks
l an
z ym
Ġcor relatie
r atie
zoe ken
Ġm l
waar de
ex pressie
Ġop ge
dil at
8 0
b el
ab latie
p t
Ġoptre den
Ġt onen
ĠB MI
Ġdie et
Ġpolym orph
te erde
ĠH R
Ġwerkzaam heid
---------------- ----------------
c le
wijz ingen
l ijnen
Ġre cht
Ġlip ide
lip idemie
Ġh el
P C
g d
Ġben ader
Ġepisode s
Ġt oon
ĠH oewel
gramm a
Ġreg ionale
Ġs h
W ij
ĠH F
Ġpro gnose
Ġsu g
O S
Ġk osten
Ġvol gende
Ġsucces vol
ĠQ RS
Ġs lagader
Ġb lijk
ine s
oe f
Ġgen en
Ġgeb ru
omycomyc omycomyc
Ġb ra
geb ruik
Ġverander ing
ouw d
Ġf ys
sp ec
6 0
ĠV an
ol isme
Ġgereg ist
Ġeer dere
Ġpro ble
a ir
v asculaire
a and
ie erde
Ġst abiele
Ġaan passing
Ġinf ectie
Ġom vatten
ĠA mer
E S
Ġl ater
ĠgeÃ¯sole erde
ch te
or ter
2 2
or der
Ġg et
Ġinf arct
ur ele
ati g
Ġh oewel
Ġc yt
Ġlangdu rige
Ġver d
ĠD CM
Ġpra kt
g if
Ġatri ov
ra ag
be eld
ad ren
u st
Ġverw ijd
do od
olog isch
D it
Ġstat ist
Ġh ulp
v i
ol ol
dig heden
Ġzwanger schap
ul mon
Ġnivea u
Ġlijk t
Ġbevol king
ĠC K
Ġt ij
an en
st at
Ġde c
). "
A S
spro ken
Ġop t
Ġeigen schappen
orator ium
Ġon be
Ġaan wijzingen
Ġsyste mische
C E
ĠG e
Ġsp ier
of d
Ġme di
Ġkle ine
Ġvoed ing
Ġa dem
om t
du ur
Ġk ort
kan aal
ond ri
el t
op sie
N a
B G
remm ers
ĠHe art
ĠM I
Ġterug k
Ġre vascular
och ondri
Ġbl ok
Ġh om
R NA
ar ker
Ġgeregist reerd
Ġoc clusie
Ġsecund aire
f ect
Ġde fin
f orm
Ġd if
Ġover een
ĠH g
Ġpla qu
du idelijk
Ġgem een
Ġdu bb
Ġblijk t
se gment
Ġs ommige
Ġcont inu
Ġfys ieke
m an
D M
Ġvoor t
tens ine
V er
c or
m a
Ġinge deeld
2 1
cht ere
Ġwe inig
Ġ2 9
omb ine
Ġ3 1
i eren
at ale
Ġkan s
ir ine
Ġn atri
ge len
Ġ6 5
or f
Ġontwikkel de
Ġpoten tie
Ġmitr alis
Ġverz am
z y
Ġpro cedure
Ġontwikkel en
ge gevens
ur s
ast ing
erg ie
ul ering
Ġveil igheid
st aan
ff iciÃ«ntie
za kelijk
Ġkransslagader s
Ġstr ategie
ĠC a
Ġc ent
vou dige
ro on
Ġher h
l er
keu rige
Ġ7 0
ic iteit
Ġn am
Ġart ikel
Ġlich am
Ġdood soor
isten t
in ine
Ġmen sel
Ġm aat
Ġ3 6
opath ische
Ġf ibril
Ġhypertensie ve
lang s
c re
Ġt ach
Ġ4 8
ie ten
Ġsy n
Ġbesch ouwd
Ġom vat
in tig
Ġs la
r et
Ġcardi over
Ġimm un
7 5
Ġrec ente
in en
st ige
Ġd er
er bare
or es
Ġangi ografie
Ġontwikkel d
stan digheden
Ġper i
om ie
ken ing
Ġ9 0
z icht
ulmon ale
Ġonder liggende
3 5
Ġw anneer
p ol
Ġvolle dig
Ġper cutane
Ġperif ere
Ġaanzien lijk
Ġverho gen
- ,
Ġd icht
Ġv aker
Ġm olec
vent ionele
t achycardie
Ġneu ro
m aal
+ )
Ġk omen
Ġpro gnostische
itie ve
Ġox id
z org
Ġuitge bre
Ġcor rel
Ġadem hal
Ġbere kend
gelijk e
Ġru st
Ġop sp
Ġmax imale
lo ten
ui ten
n o
Ġgec ombine
spre iding
mp ath
Ġ Â±
mat ure
ĠC A
p aste
Ġst ij
ol ische
f ysiologische
v la
sch il
Ġvit amine
Ġ ane
Ġcardi ale
M T
ra g
m ut
Ġbep erk
Ġhypot hese
Ġsug ger
ĠT ijdens
Ġver len
P E
ser v
Ġm atige
x t
Ġc ar
ocy t
b um
2 8
2 6
Ġaf hankel
M R
Ġ19 8
c ijf
ab an
Ġeind p
Ġi di
Ġver e
ocard ocard
ver w
Ġcongest ief
Ġleeftijd s
Ġkw aliteit
geÃ¯n duceerde
nam es
Ġbij werk
b ut
Ġeven als
is eerd
Ġin spann
S D
Ġk g
Ġgediagnostic eerd
Ġjon ge
Ġ8 0
ĠI V
Ġelekt rische
ĠB P
ur ine
ct ion
Ġp iek
Ġabnorm ale
Ġte kenen
Ġt riglycer
Ġc ol
Ġk racht
Ġpro p
Ġpre mature
Ġbeschrij ven
gen en
ĠĠ Ċ
9 9
ĠA r
l and
Ġd il
p tie
mm ing
u k
Ġj aren
it u
ru m
am eter
Ġprakt ijk
Ġhart dood
k lep
2 7
3 6
res ultaten
rec eptor
Ġla es
Ġm arkers
Ġk orte
Ġfamil ie
ie uw
Ġst am
Ġverho uding
ru g
Ġleid de
Ġp sych
Ġcon ventionele
Ġsupra ventriculaire
Ġl ieten
tran s
cedu res
M D
c ellulaire
Ġa chter
Ġbloot stelling
Ġop z
arc ten
st ers
ĠC T
Ġm agn
ult aat
Ġeffectie ve
( -
Ġsp elen
Ġl ate
er atie
ĠB e
un ten
Ġde zelfde
Ġdi eren
Ġvorm en
i der
Ġl et
ra at
adi um
c o
Ġintra veneuze
k amer
gesch reven
Ġhart st
Ġwij st
Ġgebas eerd
Ġvoed ings
7 0
Ġfibril latie
3 8
oprote Ã¯nen
ĠC O
ĠA an
Ġmit ochondri
en s
c y
aar t
Ġlit eratuur
Ġc el
Ġd oses
dit ion
is ter
Ġprote Ã¯ne
Ġernst ig
l ut
Ġwille keurig
Ġ7 5
Ġrel atieve
Ġm ut
Ġn ierf
Ġvariab elen
Ġplasm a
Ġasp irine
n eu
Ġver hoging
Ġsy steem
Ġasy mpt
Ġsp ont
2 9
it atie
Ġzelf s
Ġw il
Ġresp ons
Ġassoci aties
k un
Ġricht lijnen
Ġbeeld vorming
en ose
Ġkransslagader ziekten
Ġvergelijk bare
Ġst room
tro l
Ġhyp o
ent ele
Ġbep erkt
4 5
Ġopz ichte
Ġgroter e
la sm
stol isch
ĠI HD
v oe
s loten
vl oeden
Ġp ept
Ġgemeen schap
Ġaf wez
ation al
Ġaan vul
per vla
Ġom vang
i ken
entr ale
Ġgevol ge
Ġbijwerk ingen
en g
ce ss
rij gen
Ġla b
T n
Ġbet er
ox ysm
ĠH IV
Ġ3 3
ide mi
ĠDaar om
cardi ogram
if est
Ġ x
Ġc re
Ġantist ol
Ġz eld
s ub
Ġsterf gevallen
ind ing
Ġz al
Ġbeschik baar
b loed
u id
Ġ3 4
Ġc ap
Ġwaar in
lu it
lin isch
re gelen
Ġa dip
Ġg aan
Ġver volgens
Ġatheroscler otische
r as
ge z
M A
ie l
Ġre m
Ġvoor delen
Ġkw ant
P atiÃ«nt
te s
Ġf osf
op last
Ġk re
Ġda gelijk
V C
Ġafhankel ijk
ra an
p re
Ġbijdra gen
Ġt rop
fibrill ator
in et
aritmie Ã«n
Ġdoodsoor zaak
Ġ5 5
Ġkre eg
k la
Ġgeb le
Ġble ef
e ur
Ġtoen e
Ġgesch iedenis
Ġ3 2
k w
sp ron
geb oren
Ġbehe er
i or
ur g
z el
Ġidi opathische
d l
ul erende
ysi ologie
ig de
Ġlet sel
9 0
u un
Ġ3 7
Ġsc re
Ġ3 8
Ġa den
p le
3 4
r ic
Ġr elev
Ġvrouw elijke
Ġc entrale
Ġnut tig
Ġbest ond
oc ol
in vasieve
Ġont staan
Ġpotentie el
Ġstim ulatie
Ġhart transplantatie
su fficiÃ«ntie
opp ler
Ġin jectie
Ġbe kende
Ġbeoor deling
Ġst op
Ġin b
test s
eer bare
Ġv is
act ive
ept oren
P S
ĠbeÃ¯n vloed
id ine
v ast
Ġv al
Ġh ep
cardi ale
Ġaf gif
Ġges elect
Ġsinus ritme
Ġc riteria
Ġfo et
erf te
vat ting
Ġimp lantatie
Ġon middel
Ġoef en
Ġomge k
Ġdiabet ische
l ering
ur ve
ĠC D
Ġdicht heid
s lagader
Ġl ig
ud y
m iddelen
Ġanalyse s
Ġoor spron
H oewel
Ġl og
Ġafgif te
Ġh um
Ġvoor ste
Ġh y
Ġgevol gen
ol er
or ten
Ġvergelijk en
fie l
Ġbi om
Ġm is
Ġherzien ing
Ġpac em
Ġverminder t
alis atie
ent iÃ«le
Ġechocardi ografische
ke mie
ve el
Ġin name
ul eren
t ype
Ġres ultaat
eem t
Ġvoorspell ers
E CG
cop e
eter mijn
Ġz en
u ele
Ġvoorspell er
f requentie
Ġnier ziekte
model len
Ġg lyc
P D
Ġwee k
Ġsp ra
Ġh al
Ġgele iding
Ġdirect e
ron en
3 3
t ocol
Ġtoe stand
re perfusie
Ġop en
di gen
Ġlicham elijke
Ġon duidelijk
M S
arit mische
im aal
spec ifieke
A l
Ġf e
Ġt ri
Ġcontinu e
Ġpositie f
C RP
Ġsla ap
Ġw el
Ġho uden
at um
Ġbloed stroom
i gen
Ġzen uw
Ġpar oxysm
ĠbeÃ¯n vloeden
lante erbare
b ere
ĠAmer ik
ub lic
hor ac
ar y
F A
I D
name datum
Ġnood zakelijk
Ġspra ke
og lob
ect or
Ġoper atieve
ĠU it
Ġeffect iviteit
Ġdaar van
d re
i ologie
t ri
Ġv o
ĠI L
sp it
6 5
A R
Ġb io
r g
Ġverzam eld
ot herapie
rop e
sten ose
Ġoxid atieve
Ġ Ãİ
Ġwij ten
om ent
Ġstat us
Ġnauw keurig
B NP
Ġal tern
ĠP CI
7 3
Ġgeble ken
ant woor
4 4
Ġl u
Ġ %
ater ale
Ġgra ad
ter min
Ġmm ol
Ġd erde
ox iciteit
l it
iner es
Ġantistol ling
Ġver deeld
Ġr isic
Ġbehandel ingen
N F
Ġverwijd ing
ĠP ro
Ġm oment
Ġziekenhuis opname
Ġtij delijke
Ġtach y
met ho
V oor
ag de
it ro
Ġpatho genese
Ġbereik t
un del
onder zoeken
m erk
or ie
nd ro
um ptie
Ġlich te
vast atine
E D
Ġmet ingen
Ġl open
u us
doen de
org an
Ġobstru ctieve
at s
di men
Ġstij ging
il t
Ġl ok
Ġart sen
Ġver dere
ST E
Ġbevestig d
ten is
Ġtran splantatie
kan ker
om at
g aand
con centratie
Ġmult ivariate
Ġlab oratorium
it atieve
Ġbestaan de
Ġinter actie
Ġsnel heid
te el
Ġr etro
Ġont de
wak ing
op au
ich aam
Ġa ute
Ġre st
4 3
Ġge ven
ineres istentie
ĠOn der
L A
Ġtest s
e ff
Ġhoe veel
L DL
Ġangio tensine
it me
il stand
d a
iru s
al th
ĠN e
Ġtrop onine
zet ting
Ġbenader ing
Ġp ulmonale
Ġreg io
st erfte
Ġon d
ĠV eren
en ten
' :
6 6
7 7
an s
Ġge geven
Ġafwez igheid
p ac
Ġc ru
Ġonder sch
ycl us
Ġstruct urele
an u
Ġsign aal
in de
ell ingen
" "
Ġ3 9
Ġinb eg
Ġwer eld
og rel
Ġom standigheden
y st
at oren
ocy ste
a ort
aritm ica
Ġgecontrole erde
Ġgeh ele
Ġond anks
Ġherh aalde
ol ter
Ġsch ade
4 8
is s
Ġimp lanteerbare
Ġgun stige
in stru
ei wit
nel heid
ĠCK D
Ġbra d
id ogrel
B B
Ġder gelijke
vol en
Ġblij ven
im p
Ġv i
ĠR e
k ort
Ġspont ane
od ar
Ġstatist isch
ctie s
Ġsy mpath
anu ari
dig d
Ġge halte
mo di
ĠH art
ac ro
Ġen ergie
Ġro ute
il ijk
pol ar
Ġre gel
ĠS D
Ġrelatie f
o u
ĠR V
Ġaan geboren
Ġgebas eerde
Ġlu cht
model lering
Ġm id
Ġtoe passing
Ġst e
s ver
A V
] ,
ol ip
Ġzo uden
Ġaanbe volen
Ġdys lipidemie
ĠP C
Ġbe w
ur et
3 7
ho ud
5 5
der s
im e
Ġsle chte
dis functie
Ġinbeg rip
r ijk
lop idogrel
Ġdui delijke
dic atie
AC E
e ge
ur ie
Ġvert onen
ĠC RP
ur ysm
ul i
ere b
Ġsy ndro
Ġexperim entele
Ġzeld zame
met ab
T ijdens
Ġm ass
ar f
in sufficiÃ«ntie
Ġgez ien
ikel ijke
ĠZ o
Ġgeb eur
oler antie
mi odar
Ġj anuari
t jes
he sie
Ġonbe kend
Ġscre ening
B I
Ġvooraf gaand
ap p
Ġex pressie
Ġt h
Ġep idemi
Ġmolec ulaire
Ġsh ock
Ġsele ctieve
6 4
ho og
l ar
Ġbehandeling s
Ġres ul
Ġradi of
a y
lo ss
el ing
weg ing
Ġrevascular isatie
Ġvoorspellen de
ic al
Ġ Y
Ġver spreiding
gest elde
Ġmeest al
Ġde te
la ss
3 1
Ġmechan ische
al fa
geb onden
b eerd
ro fie
Ġhartst ilstand
Ġmyocard itis
Ġaute urs
Ġwille keurige
Ġ ult
par aat
Ġlang etermijn
( )
Ġep icardiale
dimen s
Ġinst abiele
Ġver der
sp ectie
Ġst offen
Ġtoege past
Ġpresent atie
nivea u
Ġdaar op
ot yp
st ij
Ġe ss
l et
Ġgesch ik
di ast
Ġbl oeden
Ġsc ores
Ġhypo tensie
p at
Ġverm ogen
Ġsyn cope
Ġkw am
Ġgepro beerd
r ale
Ġcons istent
Ġm arker
Ġa cht
Ġ4 2
Ġsterfte cijf
Ġcomplex e
Ġc lopidogrel
3 9
C P
Ġap opt
Ġt ren
fibrill eren
Ġlo op
Ġprogressie ve
Ġmet en
Ġs oor
fer entie
ĠHe alth
af wijkingen
Ġdil at
R R
a v
M B
Ġsp eel
ant agon
Ġven euze
Ġaf gele
f en
ĠAT P
Ġ X
verander ingen
Ġd ien
Ġgen omen
Ġverwij de
Ġverbet erd
Ġsch at
C AD
sp ect
Ġrec eptor
ĠC ox
m ine
7 4
Ġb undel
ut ine
Ġischem ic
Ġob serv
str ategie
diabet es
Ġeffectie f
e mie
Ġm orf
Ġhart ritme
Ġgeb racht
hy dro
Ġgep ublic
or ale
Ġst ier
chocardi ografie
e ven
la ire
3 2
ĠA f
stat us
Ġc ellulaire
Ġk omt
Ġlan den
or pen
Ġg aat
Ġvas o
Ġstier ven
ĠLV EF
Ġinsul ineresistentie
Ġsterk e
Ġhoog ste
Ġbepaal de
k linisch
Ġindividu ele
Ġhyp ox
Ġtoekomst ige
Ġze ven
all on
ken s
Ġreactie s
Ġcardiover ter
Ġgebeur tenis
Ġonder druk
Ġgesch at
Ġa ctieve
Ġfarmac ologische
ho uding
ĠE u
Ġho ofd
Ġde m
Ġaanvul lende
m atig
Ġopt imale
oÃ¯ de
Ġgebruik ten
ab lok
Ġasympt omatische
Ġidentific atie
p opulatie
7 9
w intig
iru rg
es it
e ks
Ġres on
Ġspeel t
1 00
Ġst aat
6 8
omen teel
oci ale
j ect
inf lamm
nam elijk
Ġk in
te chn
Ġaut on
7 8
miodar on
Ġvoor namelijk
Ġgecombine erde
D atum
Ġv ragen
Ġbe sproken
Ġfib rose
Ġet iologie
H DL
m assa
op ul
Ġtoon t
tran splant
Ġmensel ijke
inf arcten
Ġdi alyse
Ġb ron
Ġken nis
er ie
m atische
ia ire
Ġ6 4
u sp
u ter
z ij
Y HA
p elijke
Ġh orm
Ġd ier
rop h
m d
ati fic
Ġpre st
gra de
n ieuw
ch ron
ĠM e
Ġbet e
Ġ4 4
Ġpol y
dit ionele
r atio
Ġver antwoor
Ġk aart
Ġ4 6
Ġterugk erende
on ale
Ġdy sp
in den
Ġh ij
ĠA MI
p ositie
oglob ine
Ġlip iden
z i
ig ing
geb ied
Ġd urende
omyomyomyomy omyomyomyomy
Ġaange paste
esit as
Ġover gewicht
sm iddel
f osf
Ġbehandel de
Ġmedi ane
vel ingen
olester ole
ost er
Op namedatum
Ġt a
ul len
ation ale
is m
ĠP V
l og
Ġmogelijk heid
dimens ionale
b i
le cht
ri k
5 7
Ġbep aling
m ol
ocardiocardiocardiocardiocardiocardiocardiocardi ocardiocardiocardiocardiocardiocardiocardiocardi
Ġ urine
Ġbe do
ocum ente
e jectiefractie
Ġimm uun
8 8
Ġb il
p ress
Ġte mp
Ġt yp
ĠE D
Ġtra ditionele
Ġinterventie s
re sen
Ġpro ce
Ġatrium fibrilleren
fra ct
Ġeindp unt
acht ige
a in
Ġma and
........ ........
ĠD ia
Ġbe ats
Ġro utine
st ellen
B e
4 1
Ġlin ks
Ġtechn iek
arf arine
Ġr et
Ġpro fiel
O ndanks
alis eerde
Ġvrij e
Ġaange past
6 9
Ġmodel len
Ġvolle dige
Ġp g
Ġgem e
Ġstat ines
Ġbloot gesteld
Ġbij zonder
at inine
ic ale
urysm a
Ġaf ge
Ġauton ome
Ġbl an
Ġverantwoor delijk
R A
Ġtoene mende
s lagen
den s
Ġl ine
Ġgep resen
ĠA ssoci
ĠN aam
amen vatting
Ġseg ment
te g
ec rose
e den
w and
j e
pervla kte
Ġn g
Ġ4 1
Ġher hal
lic atie
Ġmitralis klep
Ġuitgebre ide
7 2
I CD
U it
Ġpath ologische
Ġc m
eren d
ec on
ĠC or
Ġp ector
ĠH olter
ron d
Ġoverle ven
Ġsept ale
i ver
st re
Ġk rijgen
Ġmitochondri ale
Ġtriglycer iden
in t
Ġaan van
ĠJ ap
ĠA R
Ġcontra ct
Ġm aakt
ific iteit
Ġverhoog t
ĠAssoci ation
die erde
ly kemie
s luit
Ġged rag
om ografie
Ġmicro gram
Ġa miodaron
8 5
m it
Ġvert oon
Ġneg atief
Ġ4 9
k ings
Ġgro ei
ĠC ar
Ġpector is
risico factoren
c riteria
Ġal fa
ĠM y
Ġgek opp
Ġmaat regelen
oper atief
orter en
Ġdif fer
Ġge con
Ġd ocum
l ine
Ġen zym
Ġgro e
P O
Ġver erg
Ġbest aat
Ġpept ide
Ġ4 3
Ġh aar
Ġge wijz
ken is
kom t
Ġbete kenis
D CM
Ġsub st
Ġgelijk tijdige
Ġlaes ies
Ġw ie
ĠA D
Ġkw amen
er ingen
Ġademhal ings
6 7
aly s
ig h
re ct
Ġre chts
loss ing
s om
Ġm acro
'-'-'-'-'-'-'-'- '-'-'-'-'-'-'-'-
S E
Ġbi ologische
Ġk rit
Ġsch a
Ġr andom
ox id
Ġged ocumente
bum ine
P I
V F
Ġo est
Ġsuccesvol le
al ine
Ġvoor gesteld
Ġ- )
inflamm atoire
Ġvoor deel
Ġverschillen d
Ġkran s
eng te
ro ss
Ġc ereb
ĠgeÃ¯ mp
Ġf ra
4 2
y n
entr ant
hyper tro
omyc ine
Ġf or
os om
d acht
4 9
Ġc um
isten te
' '
ig d
dra gen
i le
er ior
2 00
Ġe inde
Ġtran splant
ĠD oppler
ch o
ro geen
oc a
Ġrapp orteren
ĠH ier
z uren
ĠE chter
Ġnatri um
Ġe mb
mp el
f lex
w onden
lag ing
du ct
sp atiÃ«nten
um or
vou dig
ate ch
y le
aa aa
Ġ5 9
os cop
ag d
Ġsyndro men
Ġ5 8
bet a
Ġor ale
Ġdagelijk se
de fibrillator
ch olesterole
Ġsympt omatische
Ġre ductie
Ġvers lecht
Ġbedo eld
Ġ ort
Ġg oede
T S
ific atie
Ġg lob
o ff
ec ente
Ġberoerte s
Ġcardi oprote
Ġgepresen teerd
Ġomvat te
ac iteit
ar ak
st im
ĠM R
Ġver la
Ġw it
Ġop nieuw
ĠS p
y r
Ġaan dacht
Ġelectro fysiologische
Ġfib rin
Ġh ist
arak ter
ble men
7 6
S R
Ġer var
Ġdocum ent
p m
Ġf alen
Ġgekopp eld
ab il
nt h
kel et
Ġverz wak
Ġ5 6
Ġplaat sen
ĠAr ts
g t
Ġbehandel en
st it
C C
Ġb ieden
II I
but amine
gel open
Ġspec ificiteit
Ġziekenh uizen
ol yt
ss lagader
Ġm al
Ġgeb oor
Ġdiabet e
ac on
Ġ5 2
Ġgest art
ak kelijk
te gen
Ġf lu
Ġac cess
d om
Ġm emb
On der
Ġuit komst
Ġuitge sloten
ren gen
Ġhoeveel heid
me di
Ġnierf unctie
Ġpresent eren
lip oproteÃ¯ne
H CM
ind s
h arten
Ġd aalde
ag as
Ġte sten
Ġdis c
t ak
erk amer
ab iliteit
g or
Ġtrans c
ĠSt udy
Ã ¢
Ġman ifest
ot te
gel aten
ĠC P
Ġpatho f
Ġpro ductie
ation ele
Ġl engte
ĠVeren igde
ĠN O
ra al
Ġvro ege
Ġgem iddel
Ġver l
Ġbescher ming
sp er
Ġmoe ilijk
Ġw arfarine
5 9
en n
de f
Ġhum ane
Ġbestude erd
ĠgeÃ¯mp lante
Ġon vol
Ġpat roon
metab olisme
hypertro fie
m ax
tij dig
ĠN ational
Ġo verd
ĠSt aten
Ġpro cent
an im
Ġlinker kamer
Ġn eer
Ġgecontrole erd
Ġm od
an se
ĠC V
if e
ĠO ndanks
n it
Ġc om
Ġ5 4
Ġbiom arkers
emb er
Ġreson antie
D ia
uis te
te xt
Ġcon trol
Ġtromb o
Ġaf komst
Ġontwikkel den
hy l
der d
Ġgra den
b ra
Ġtromb ose
Ġm elden
aal d
Ġ7 2
Ġpacem aker
Ġplaqu e
ider ende
l ijn
ĠP A
lij st
v rij
Ã¯ de
Ġb u
be waking
Ġdubb el
Ġen ige
Ġ5 3
C O
Ġaf gelopen
Ġ4 7
stru ct
p hy
Ġveil ig
Ġhartritme stoornissen
Ġan at
Ġver lies
ik stof
0 9
op names
m aat
ge w
Ġondersteun ing
ĠS y
ule erd
Ġa ctie
Ġseg menten
sm et
le g
Ġcon c
Ġpro cedures
6 3
inter ventie
al ie
2 01
Ġl icht
rop ath
ot is
ut ie
E T
8 9
i atie
is sel
Ġhyper cholesterole
Ġsu per
Ġtegen stelling
nivea us
ĠA CE
ĠA n
ste st
gez ond
Ġechocardi ogram
o od
Ġont slag
it ud
op ische
Ġdec ember
Ġhom ocyste
s cop
Ġd ig
Ġkon ijn
Ġkwant itatieve
tegen woor
Ġopsp oring
Ġinter val
Ġcontrole patiÃ«nten
Ġstrategie Ã«n
Ġaden osine
oster on
Ġj uiste
On ze
Ġproble men
6 2
re ft
schil lende
PE CT
Ġm eld
Ġt ric
u cle
ine se
Ġbij na
Ġpro ces
Ġgede elt
omycomycomycomyc omycomycomycomyc
v ings
alis eerd
omet rische
met ingen
Ġnu cle
Ġoefen ingen
k pro
i z
metho de
Ġtoe gelaten
ĠR A
Ġdiabete spatiÃ«nten
Ġgeb rek
uit gang
mb ul
N T
p ers
Ġst ikstof
m ot
comp lex
4 7
Ġmen s
t ische
s ol
gra ad
aort a
he el
5 8
Ġin duc
Ġnu chtere
Ġsugger eert
Ġparoxysm ale
Ġproble em
Ġonmiddel lijk
st adium
Ġn et
Ġbescher mende
Ġverbet ert
Ġbeschik bare
Ġ5 7
we gen
Ġkle in
i x
et ten
R F
Ġor aal
ablok kers
an den
ĠM S
atech ola
Ġaf name
Ġvan af
i gende
iv a
0 8
Ġbeperk te
% -
Ġta ille
Ġreg ister
Ġapopt ose
i al
Ġdubb ele
Ġd us
Ġpre operatieve
pac ing
Ġgeboor te
Ġ6 2
Ġangi oplast
ch emische
Ġs oc
bere ik
Ġk onden
Ġgebru ikelijke
ge zet
Ġb uiten
Ġbi opsie
Ġbre ed
Ġbrad ycardie
Ġprest aties
Ġge eft
Ġaanzien lijke
Ġr at
ag ing
Ġ6 3
m uizen
Ġpers oon
Ġbetrokken heid
Ġtren d
Ġgemiddel d
Ġtachy aritmieÃ«n
Ġdo butamine
d ds
Ġver lagen
urg itatie
analyse s
wee fsel
i vers
ang i
Ġre ferentie
up periode
im m
inf ormatie
Ġglob ale
Ġmetho den
P ro
Ġhel pen
Ġk al
ver houding
ox ine
ropath ie
5 6
st ri
oca Ã¯ne
se qu
Ġm aal
Ġdilat atie
ĠT wee
L D
7 1
se c
per centage
hy re
ver m
Ġgezondheids zorg
Ġd ist
Ġvere ist
Ġbet ere
irurg ische
Ġver deling
ĠC on
ĠE x
pro te
k ru
Ġre fract
Ġal l
Ġ5 1
Ġaccess oire
Ġdi ameter
w en
y la
l if
ym f
Ġpre sen
Ġpl us
c el
Ġanti hyper
4 6
p o
ke ur
ne um
Ġhal sslagader
n ische
or k
Ġf ysiologische
m yc
ĠG een
on ie
Ġst enose
Ġm ic
zy g
Ġlog ist
9 8
G e
sp ra
bel asting
T ran
M et
Ġhet er
Ġhartf requentie
Ġsecund air
kpro ef
ĠM RI
Ġoorspron g
N O
Ġon langs
Ġant ib
ĠCA BG
Ġz ullen
Ġtoege wezen
Ġin vasieve
Ġover w
0 6
Ġverd ov
5 3
us c
Ġpost men
c er
Ġin tens
Ġradiof requentie
Ġlit te
Ġaut o
con s
Ġbev or
Ġondersteun en
-------------------------------- --------------------------------
Ġhe modi
Ġrelev ante
C V
Ġver van
H O
Ontslag s
Ġmin ste
Ġbevol kings
Ġindividu en
Ġs itu
Ġ6 1
u ze
ĠD NA
Ġlok ale
o og
Ġzo ut
ger elat
ĠV F
Ġdete ctie
Ġin dien
Ġg luc
N E
ĠAmerik aanse
l is
Ġhyper t
Ġsp ect
Ġlichaam s
) :
Ġg ast
T T
Ġve zel
is e
Ġver laging
Ġc lass
ie dt
Ġventrikel s
Ġsle cht
h am
P V
u ss
ge zien
Ġfunct ion
AT P
Ġtechn ieken
Ġst er
Ġnood zaak
Ġervar ing
Ġhypercholesterole mie
tro mb
Ġvorm ing
Ġversch eiden
u c
Ġdaar om
Ġcru c
Ġresul teerde
+ -
b ep
pro duc
Ġb iedt
Ġjong eren
Ġh aal
Ġcomp licatie
ateg orie
Ã« in
ol y
ĠA ng
or s
valu atie
il laire
Ġbas ale
Ġ12 0
b lin
ĠC HD
Ġcontra st
Ġcyt ok
Ġverlen ging
8 4
Ġ ann
5 4
Ġa mbul
ger ichte
oÃ¯ die
Ġom k
Ġpathof ysiologie
l ijf
Ġmetab olisme
Ġge active
ap amil
Ġonder w
sen s
gerelat eerde
ĠB NP
N aam
s nelheid
lut ter
os it
Ġkenmer kende
Ġschat ting
is eren
Ġd ra
Ġnauwkeurig heid
Ġvoor geschreven
Ġbe Ã«in
Ġgun stig
s on
Ġbijdra ge
st ress
remm er
Ġf rom
z er
pro BNP
f rine
Ġto elat
as is
Ġre eks
Ġstat ine
Ġs ep
Ġgeb ieden
Ġbere iken
polar isatie
Ġvoor dat
ro ffen
Ġre kening
wer kende
dig de
9 6
v ie
Ġk arakter
Ġverander en
Ġsympath ische
bet es
Ġbest and
ho spit
cardi ografisch
blok kers
Ġhy dro
if actor
Ġgenee smiddel
voor beeld
atri um
Ġonderw orpen
y steem
Ġinspann ing
Ġwij z
d urende
rit is
Ġpolymorph ism
Ġane urysma
Ġsoor ten
om er
ĠH ij
Ġdie p
ar te
ocardocard ocardocard
Ġaf zonder
Ġtrans vers
Ġbestude erden
ĠN T
Ġaanget roffen
Ġcirc ulerende
Ġre p
Ġischem isch
) ).
F R
6 1
r ijke
ĠMet S
Ġepidemi ologische
8 2
o geen
Ġmet a
Ġna ast
ich ten
Ġb pm
Ġn or
Ġbloed som
H T
w il
er c
re pen
Ġz elden
Ġbio chemische
Ġuit vo
Ġoest rogeen
ge voel
Ġh s
Ġcor re
Ġbloedsom loop
acon centraties
Ġsoc iaal
Ġhemodi alyse
Ġ( -
ĠR F
r aten
of age
ijf heid
E R
8 1
par atie
Ġtric usp
m ogene
Ġvari atie
Ġver tegenwoor
Ġlong itud
ĠS c
ĠT T
alis eren
Ġvar kens
Ġstikstof oxide
' ,
Ġn ef
ĠS A
ĠD M
Ġvertra agde
. )
Ġweer stand
atheter isatie
Ġ qu
9 4
be dre
Ġatriov entriculaire
Ġm omenteel
Ġ6 7
an ce
en zym
Ġont bre
Ġmagn etische
on ect
ogra phy
Ġdy nam
Ġne on
art iel
Ġline aire
Ġ8 5
Ġdefin itie
oor d
Ġno ch
Ġwel ke
Ġvaso dilat
P P
m ide
Ġdia gnostische
Ġver do
Ġobstru ctie
olyt ische
Ġlijk en
dition ering
duc eerd
ste mming
merk ing
ab y
Ġventrikel fibrillatie
k king
ol ine
ĠZ e
Ġf requ
Ġn eemt
Ġeiwit ten
v aar
Ġtoe genomen
stand aard
e de
Ġmemb raan
Ġr itme
v indingen
Ġm i
c ap
sch ade
Ġr en
pro cedure
Ġd oen
Ġo dds
ĠgeÃ¯mplante erd
imp lantatie
dig ing
Ġne men
Ġvariab iliteit
am p
Ġintra cellulaire
â ģ
Ġ Â
Ġk eer
ijden de
ĠNe w
Ġdaarop volgende
str atific
9 1
vol ume
dip ine
Ġge wee
Ġst ent
Ġcereb ro
et isch
5 1
Ġpro tocol
Ġgewee st
l aren
H S
b and
onder d
Ġ6 6
d itie
Ġgevoel ig
Ġget est
Ġomgek eerd
Ġopsp oren
l opp
ĠH o
Ġap o
Ġc atechola
Ġfunctie s
it oring
og n
Ġherhal ing
Ġb aby
Ġd on
Ġo ud
8 3
ak lep
mut atie
Ġverdov ing
ver se
all el
ĠP T
Ġaan merking
Ġlevens bedre
H C
Ġn od
Ġne ut
b en
l or
Ġgeselect eerd
ĠA b
Ġhart infarcten
ade m
Ġan alys
P T
Ġplotsel ing
v et
Ġe ct
Ġc Tn
ul us
9 7
Ġre mming
Ġpro f
Ġper man
e dt
Ġh uid
Ġvrij wil
Ġh uis
in sul
ĠEu rope
ker ing
Ġzw ak
Ġst ap
di kte
Ġmicro g
Ġsp i
5 2
Ġop le
f alen
Ġro kers
Ġhart cardiomyopathie
00 2
Ġ6 8
s kun
st horac
Ġlevens vat
Ġhypertrofische cardiomyopathie
d ys
Ġs arc
reactie ve
a ut
vrij e
Ġtransc rip
Ġvooraf gaande
Ġgeleid ings
x y
ot o
it ale
âģ Ħ
n ing
u se
ph a
Ġ ing
Ġk o
im a
ĠAl s
am in
ĠS er
Ġtran sm
j aren
druk king
Ġa de
Ġre entrant
Ġ7 4
tre ff
Ġde fect
Ġvoorsp elde
oef te
spect ive
lin iek
her stel
controle erde
Ġverk laren
Ġin ductie
oor ts
Ġn atuur
Ġbeg on
h art
Ġre modellering
Ġperi operatieve
Ġmon sters
in name
mb er
Ġneer gaande
ĠR ecente
8 7
ĠgeÃ¯sole erd
Ġtransvers ale
T wee
ola ire
Ġs kelet
ĠM an
Ġim aging
laat st
Ġw eten
et s
aar dige
ir ale
Ġgroot ste
Ġse qu
o del
m ee
Ġant it
Ġweefsel s
Ġb allon
Ġvoor komt
l ol
ov asc
A an
Ġa g
Ġhart operatie
Ġ6 9
Ġde termin
Ġlip oproteÃ¯nen
eeft ijd
Ġbet ablokkers
Ġgep laatst
Ġlinkerventrikel functie
Ġtoelat ing
ok ken
e in
Ġc ross
Ġvol doende
Ġinf uus
Ġp an
Ġg l
rij pen
ofage ale
Ġgemeenschap pelijke
Ġproce ssen
P CI
Ġla ct
stij l
Ġv raag
treff end
g lucose
Ġbel asting
ĠVer schillende
omat isch
ĠAf rik
anim atie
8 6
c ep
erie ure
Ġgen oe
Ġz od
Ġdec enn
o ut
Ġhel ft
d y
Ġbe m
O T
oe stand
ĠO R
ran olol
ĠS amenvatting
onect ine
la cht
ĠN YHA
Ġant ic
0 7
Ġelect roph
S VT
Ġ9 9
e us
Ġ ij
Ġ organ
ri cht
ysi ologisch
Ġtra in
f ib
le eftijd
ĠU n
Ġangioplast iek
er ve
F ollow
dilat eerde
f lu
P W
sp ier
rouw en
Ġc ase
if iek
is sie
Ġ200 0
Ġbil aterale
C HD
Ġs ociale
Ġrecht se
Ġpro gramma
gen d
cor onaire
ĠE ng
pro gramma
ad ruk
Ġroutine matige
abie l
Ġslagader s
Ã ¨
sel en
Ġch ron
Ġafkomst ig
ol isch
sp ieren
pro ductie
f ase
tro p
Ġspec ifiek
Ġvrijwil lig
Ġman ier
Ġoverw ogen
Ġdubbel blin
Ġbevolkings groepen
9 2
z ing
hyre oÃ¯die
nt hese
C R
Ġwij ze
Ġaort aklep
Ġpol ik
Ġhartk lopp
mat isch
Ġhep arine
sol ute
insul ine
st herapie
os et
D A
s ign
u deren
Ġk ind
st am
Ġlevensbedre igende
na ast
f actor
s or
Ġrec eptoren
al iÃ«
Ġop pervlakte
Ġuit ein
ĠCh agas
Ġap paraat
Ġsyste matische
g reg
Ġart s
Ġsy stolisch
Ġpol s
comp lic
vi vo
ver schil
Ġont slagen
il d
Ġap icale
Ġhand ha
Ġt ien
Ġfoet us
Ġvi vo
ĠC RT
Ġverw ijdende
Ġdem ografische
ox iderende
or ische
Ġcon st
00 5
ĠP re
Ġvet zuren
i ot
GF R
Ġafzonder lijke
Ġinciden t
l im
un de
Ġ201 0
spann ing
ra ire
Ġgeselect eerde
Ġged aan
STE MI
trans form
antagon isten
Ġt umor
Ġmil de
( +)
Ġmeer voudige
Ġbevor deren
vie w
Ġmult ic
Al le
Ġonder v
p ret
ĠY ork
c ar
u ste
Ġcerebro vasculaire
Ġ= .
ster se
pass ingen
Ġaanbe velingen
00 3
Ġverst erkt
ele ktro
Ġkin ase
Ġrefract aire
Ġsele ctie
wijk ing
Ġvere is
g ere
h orm
opro lol
m olec
Ġmoe der
p oten
Ġl on
Ġscha delijke
Ġomgek eerde
oe p
di ale
t ingen
ven eus
Ġregressie analyse
Ġbe wij
Ġeer st
Ġst of
Ġverk la
Ġfen otype
no opp
o di
ĠF ra
Ġp ass
le den
plaat s
Ġse ks
Ġv at
at aal
Ġhartklopp ingen
Ġbet reft
Ġbest uderen
9 3
entie el
zy men
oor b
is k
Ġmetab ool
Ġin ot
Ġst adium
o te
Ġonder wijs
LV EF
ome ost
omt rek
Ġmut aties
Ġlongitud inale
Ġbeg rip
D D
Ġver apamil
Ġin zicht
Ġgev order
Ġo ste
Ġhem at
con tra
lit ude
ĠB ody
ge me
Ġtoon den
as p
Ġp neum
iekenh uis
ater iaal
I C
Ġuit dag
Ġdoel treffend
M E
Ġsept um
oc clusie
Ġambul ante
Ġvoor uitgang
c yclus
Ġin tensieve
Ġlo od
Ontslag datum
ilt ratie
Ġb inding
Ġger andom
sver lies
ogn itieve
i dering
Ġk ader
age ment
Ġcons umptie
Ġmensel ijk
Ġb ar
ep ine
om a
vang ing
Ġal bumine
i ent
Ġbe wezen
Ġop gele
C L
ha z
Ġte xt
r atten
en e
Ġstee kproef
kin ase
Ġ7 1
ĠĠ ĠĠ
Ġlogist ieke
Ġrapp ort
Ġaanvan kelijk
Ġendothel ium
G E
ĠA d
B MI
Ġn amen
l eten
ne a
Ġneuro log
uret ica
strategie Ã«n
Ġvrijwillig ers
S P
om in
Ġex p
ĠI C
v itro
en se
ut ch
entric ulair
Ġjaar lijk
beeld vorming
as es
diabet ische
Ġf oc
Ġf orm
Ġmult i
Ġrem men
Ġverm oe
opau ze
Ġk oorts
z o
act iv
wijz ing
Ġver loop
haz ard
acht ing
Ġgepro gramm
Ġgebru iken
Ġfamilie geschiedenis
Ġverslecht ering
Ġhomocyste Ã¯ne
adren oc
Ġmet ing
ra c
Ġc oorb
Ġgem elde
ede em
m al
cons umptie
Ġkle p
A mer
Ġantihyper tensieve
Ġp le
ver b
ĠA P
omm un
Ġperi od
Ġst a
Ġkal ium
lis h
k l
v ige
be oor
Ġg etro
vol g
ĠST E
ĠEng lish
S H
Ġindic atie
Ġver gro
ĠD utch
Ġmon ster
Ġeind stadium
ĠI sch
Ġoverle vings
Ġtromb us
Ġgebruik te
Ġvariab ele
Ġgeschik t
d L
di d
op lossing
ver hoging
Ġgeassoc ieerde
ĠCh inese
b A
Ġst ijfheid
Ġg rond
em y
ĠT NF
Ġre animatie
Ġde genen
Ġstam cellen
Ġmic rom
L E
Ġanti aritmica
Ġmil j
j aar
Ġmed isch
Ġcontract iliteit
oe k
ig ar
Ġgew oon
Tran sl
r al
Ġonder wer
opau z
ĠO SA
Ġch em
Ġsub klinisch
PatiÃ«nt informatie
I L
{ '
di Ã«n
hy d
Ġ' **
instru ction
Transl ate
Ġgeh ad
Ġmid den
' }
Ġfe it
ĠMe dic
in urie
Ġm assa
Ġa mp
Ġro ok
Ġondersch eiden
Ġopge we
N OS
Ġb ot
hog ingen
Ġanat omische
Ġer f
Ġont h
intig ra
Ġade qu
Ġble ven
Ġcontra ctie
O D
Ġtoe voe
Ġbundel tak
Ġlact aat
Ġlang er
Ġpatho fysiologische
Ġgelijk tijdig
Ġjong ere
eer den
ter ende
olog y
st ellingen
Ġstee g
u rige
I HD
Ġv ele
Ġge dilateerde
M ed
ct omie
ic ine
Ġex t
Ġbu ik
m L
Ġl ymf
econ omische
ĠT ran
Ġou deren
te kening
Ġbe houden
stru ctie
Ġbe val
Ġventrikel tachycardie
Ġcomp uter
ming ham
ag t
Ġru im
C a
Ġvari anten
C ardi
Ġf atale
c entie
Ġs lagen
ar g
Ġblok k
i kelijk
ic an
oede em
Ġdat aban
Ġge l
Ġplaqu es
M C
t ige
Ġuit gang
Ġmultic entr
Ġm RNA
ĠOn ze
Ġcol la
ĠD rie
ĠC an
Ġbloed ingen
Ġang st
Ġa ard
Ġuitgebre id
h el
Ġbe en
Ġou de
Ġbeg rijpen
Ġm atig
Ġpre c
Ġintra veneus
Ġplasm aconcentraties
Ġcohort studie
Ġafgele id
Ġsterftecijf ers
n ale
Ġbe spre
Ġonder ha
Ġ< .
inter vallen
Ġonderha vige
Ġpro x
Ġverander de
ot al
se pt
ĠDaar naast
diagn ose
N RT
Ġac et
emy emy
] '}
Ġcardi omy
Ġcardi op
Ġinspann ings
"" ""
a ven
Ġpro duc
Ġover ige
adren erg
Ġverla agd
Ġverscheiden heid
m onaire
Ġhemodynam ica
Ġpath ologie
Ġult ras
dom inale
Ġad hesie
Ġo edeem
D S
Ġarter ie
p ak
Ġst abiel
Ġsugger eren
Ġdubbelblin de
C K
g lykemie
Ġane st
Ġgepublic eerd
f lutter
Ġ7 3
k am
%) ;
ocy tes
Ġhulp middel
I R
ĠE n
H and
Ġhorm oon
z ijn
Ġelk aar
Ġess entieel
Ġprop ranolol
ach te
wij ze
Ġbe ste
Ġz icht
ang io
die erd
ran d
ub atie
reactie s
Ġreg urgitatie
Ġdif f
opauz ale
le ad
Ġminu ut
Ġre um
I A
Ġge ste
Ġextra cellulaire
me chan
Ġ Ã
Ġl oc
Ġend ocardiale
w issel
Ġb rengen
Ġge houden
Ġaan vallen
Ġ200 5
Hand tekening
Ġin stelling
fect eerde
Ġmin imale
inet herapie
Ġhypox ie
Ġontbre ken
ovasc ulair
Ġn ecrose
ul ator
druk t
geb racht
h ulp
Ġrechter ventrikel
Ġben adruk
Ġde len
Ġd os
ĠE F
Ġtoe geschreven
ĠOn langs
Ġfamil iaire
lasm a
ĠE T
ad a
Ġrapp orten
Ġin stru
Ġc an
Ġre cent
Ġ7 8
Ġend ogene
Ġhem oglobine
g de
Ġgeme dieerd
Ġmiddel bare
gen er
S S
ogen iteit
Ġ200 9
sy n
Ġreg ulering
Ġgast ro
r yp
om eg
Ġst ille
Ġlaag ste
Ġverwij derd
Ġbew ust
Ġk ool
Ġc ognitieve
Ġverk al
c irc
Ġpro st
Ġdoel wit
geme dieerde
la sie
Ġcontrol eren
es lacht
Ġend ot
Ġeindp unten
Ġlitte ken
Ġs om
art an
ĠA c
Ġme dic
el ingen
Ġf ol
ĠL p
mut aties
angi ografie
Ġbeg repen
in s
hoog de
Ġdien en
sper centage
er p
ran e
g lycer
Ġ( <
Ġmo di
deel s
C h
Ġte kort
Ġdia gnost
pro cedures
Ġverk ort
Ġcorre ctie
Ġ7 6
Ġat leten
Ġfrequ ente
Ġterug werkende
Ġg ing
Ġ7 9
ase d
Ġsch atten
l ings
Ġgecombine erd
T ussen
Ġlaes ie
Ġpresen teerde
Ġsch ijn
ent iatie
on ische
ul atieve
ist ische
Ġwe sterse
Ġsubst raat
Ġv ag
Ġnierf alen
ten deels
Ġimp licaties
Ġon g
Ġgro tendeels
Ġvar ieerde
ule erde
Ġgebeurtenis sen
ol en
ĠIn dex
Ġ15 0
ĠFra mingham
k le
ĠCor onaire
Ġinter ne
Ġad ren
Ġcre atine
Ġter t
Ġob esitas
ol utie
Ġant agon
diast olische
kla sse
ur etische
ne men
Ġtyp ische
t her
ĠS VT
h et
yr id
Ġgeste gen
Ġimp act
Ġrapp orte
oly se
ĠS PECT
c la
az ard
oc on
am ide
Ġuit zonder
Ġer kend
sy stolische
bum inurie
Ġmeld ing
Ġab solute
Ġblan ke
Ġk opp
onen ten
Ġretro grade
Ġbevestig de
Ġnatuur lijke
gol ven
(((((((( ((((((((
Ġhersen en
Ġobserv ationele
Ġbeval ling
ific eerd
Ġre paratie
Ġangi ografisch
un i
rij ven
et rische
vol le
Ġhyper lipidemie
Ġintra c
Ġoverleven den
c ohort
res stest
gro otte
Ġh ier
ce d
Ġperman ente
Ġop names
Ġonth ul
M e
] .
Ġtachycardie Ã«n
(((( ((
Ġather ogene
Ġroute s
inf usie
Ġ200 7
stroom kanaal
ste men
eer baar
Ġademhal ing
Ġ201 1
ĠIn ter
of de
Ġrevascular isering
Ġp o
Ġbev at
Ġerf elijke
Ġtra d
w ijd
Ġs l
Ġhyp ok
Ġkatheter ablatie
Ġon geb
Ġbeg innen
Ġle uk
Ġ200 6
L R
Ġst re
yc ard
iÃ« ren
spectie f
Ġb ody
ĠV ol
Ġhyper glykemie
Ġinter le
Ġsamen ge
Ġ201 2
Ġtoe gang
ann ing
N S
Ġlang ere
A MI
Ġc yclus
ist ratie
Ġc ut
Ġdi ent
Ġlinkerventrikel disfunctie
art um
Ġgesla chts
l os
Ġovereen stemming
reactie f
ĠLV AD
on ent
ĠR R
gezond heid
n aam
Ġtriglycer ide
Ġd re
Ġij zer
re gel
ver en
H art
Ġre polarisatie
Ġs igar
be weging
erk te
Ġimp lant
Ġkla ss
Ġstruct uur
Ġoptre edt
otyp es
Ġpreventie ve
Ġanalys eren
Ġh en
ant i
Ġdefin itieve
Ġbestand delen
spectie ve
Ġp h
oprote in
Ġgewoon lijk
il ichaam
Ġhulp middelen
Ġd omin
Ġ( (
ra y
in dt
Ġvar ie
Ġex tre
ĠZ uid
Ġzwaarlijv ige
ĠC MR
Ġne gen
Ġvertra ging
Ġsterftecijf er
c a
Ġt ak
Ġst ierf
Ġver ou
ik er
Ġap olip
Ġmax imaal
Ġbenader ingen
p ijn
Ġbe smet
ĠT ri
dens ity
s h
Ġ org
ĠH T
p unt
Ġ +/
Ġb er
Ġmilj oen
ĠN iet
Ġuitge sproken
Ġra dic
w ay
Ġ7 7
Ġvoed sel
Ġdysp neu
ge controleerde
my lo
Ġess entiÃ«le
Ġaf deling
Ġcent rum
Ġle ad
vol um
Ġk er
ĠH O
Ġj uni
Ġ200 8
Ġuitge drukt
Ġ8 4
hor ax
st ole
Ġper icardiale
Ġneurolog ische
e ss
ro ute
Ġverb onden
Ġmen opauze
Ġgewicht sverlies
oef en
Ġcon ditionering
Ġver wezen
isch a
fosf aat
Ġgluc oset
Ġgroot te
t el
Ġs n
Ġc ry
hy ro
ĠSTE MI
erk ing
Ġalcohol gebruik
ĠI MT
Ġadip onectine
I T
ĠS CD
actie ve
Ġgeprogramm eerde
Ġh an
Ġh ele
id s
Ġdo delijke
Ġatri al
Ġverb lijf
lar ing
ge veer
ul s
Ġcre atinine
Ġonmiddel lijke
Ġa m
sp at
verschil len
ĠT e
gele iding
Ġmicro vasculaire
er dere
Ġele v
voe gd
Ġgrond slag
on ucle
oscler ose
romb otische
Ġint ima
Ġcontrole groepen
ĠP R
pat roon
ĠL AD
Ġgepublic eerde
ij ft
ent wintig
op y
atri x
ox ische
Ġgewijz igd
Ġge standaard
Ġdia stolisch
ac k
ie ts
Ġnier insufficiÃ«ntie
Ġactiv iteiten
Ġbespre ken
w ant
ot oxiciteit
N C
u iv
Ġinter n
Ġzod at
Ġge vestig
verm ogen
ent herapie
Ġgl omer
Ġgevorder de
e id
Ġtoekomst gerichte
Ġgeschik te
Ġonvol doende
Ġv irus
r ingen
or ige
Ġbeh oefte
Ġcardiover sie
Amer ik
Ġk ru
Ġgedocumente erd
is c
Ġs et
pro blemen
Ġachter af
Ġinf erieure
Ġaltern atieve
or den
ĠV S
Ġ200 4
Ġgele idelijk
h om
ot sub
es ium
gressie ve
Ġindic aties
Ġver hogingen
ra z
Ġn it
Ġlevens stijl
beoor deling
Ġt omografie
lip oproteÃ¯nen
Ġgere kru
A L
vang ers
bel oven
Ġveel beloven
Ġet nische
Onder zoek
Ġs inds
Ġarter i
Ġuitein delijk
ve st
ple eg
p ut
Ġaut opsie
Ġongeb ru
in atie
Ġdi uretica
Ġm sec
Ġcardi ovasculair
ĠM MP
Ġme dicatie
dys functie
I S
Ġc ategorie
Ġz eg
Ġre den
spro gramma
Ġbeperk ingen
Ġvervan gende
Ġd ip
Ġc ort
Ġn ationale
me dia
u dt
er v
)) ))
E C
der heid
E E
Ġb iv
Ġver vanging
Ġc av
ol us
Ġbe sl
Ġsc intigra
Ġper ic
Ġ200 3
p ath
Ġnucle aire
Ġk ant
Ġclass ificatie
Ġvertoon t
transplant aten
ĠA S
Ġterugk eer
Ġect opische
st alen
Ġoper aties
u ig
Ġe cho
ĠG en
mer g
Ġzeg gen
Ġsympt oom
ĠDia betes
L C
al buminurie
stel sel
Ġcum ulatieve
ot ide
Ġsch aal
Ġrecht erkamer
Ġletsel s
Ġtaille omtrek
ĠL eeftijd
Ġbev atten
o it
Ġover zicht
emb olie
Ġort ho
Ġdig oxine
Ġgerekru teerd
00 4
Ġ y
stan den
da ag
Ġnut tige
ĠI g
c eerde
Ġ8 8
Ġb ele
iv ar
Ġgetro ffen
h yp
Ġ ischa
Ġl ijden
ĠO ok
Ġvragen lijst
Ġtemp eratuur
Ġm aak
gem akkelijk
Ġk euze
molec ule
S t
Ġhart slagader
ee d
ĠI D
Ġcytok inen
f ataal
ol ogen
act e
Ġmon om
o ge
Ġver gemakkelijk
Ġverwij dering
k eten
Ġp ap
Ġre al
ĠS R
rek ken
cardi ocardi
ĠJap anse
Ġonge acht
Ġbescher men
di cht
ĠP D
Ġsigar etten
sy nth
ĠAan gezien
Ġtrain ing
Ġk orter
han d
Ġatrium tachycardie
Ġdist ale
Ġin teg
Ġs im
Ġgen eratie
Ġ8 1
Ġhep at
Ġmal ign
ar ch
ol f
ĠM E
Ġult ra
Ġa mylo
Ġna druk
Ġpostmen opauzale
ĠÂ ¥
u str
Ġmeer derheid
Ġcardi ologie
CA M
Ġvertoon den
Ġt re
Ġkan did
be elden
ĠOnder zoek
Ġdynam ische
s is
Ġt horac
om i
ter en
werk ing
D NA
le ment
sl uiten
L P
ar s
Ġcardioprote ctieve
diÃ«n t
Ġt hal
Ġg af
ion al
Ġ8 2
emb olische
sluit ing
Ġboven ste
ifest yle
Ġdagelijk s
Ġvan uit
Ġa min
del inge
ĠH bA
Ġjong er
greg atie
at ran
Ġr as
Ġ199 9
Ġong un
ze m
ec ardi
opul monaire
Ġtherapie Ã«n
Ġfib ro
Ġhartk atheterisatie
Ġ8 3
am ma
ast enose
Ġgedeelt elijk
H E
Ġl id
Ġpro lif
atri ale
P G
ct or
as en
vo er
Ġsamen han
ĠAmer ican
BB B
act er
Ġnorm o
aritm isch
Ġklass ieke
om een
Ġziekenhuis opnames
) -
m arkers
Ġh azard
se ctie
Ġun ieke
L I
Ġch irurgische
Ġpolymorph ismen
Ġc ycl
Ġpost p
Ġnauw keurige
ĠBe ide
Ġ9 6
Ġreactie ve
Ġr s
nst ige
ische mische
ĠR eg
Ġkonijn tjes
u e
or gen
la d
ver za
Ġatrium flutter
Ġelektro cardiogram
Ġbe houd
Ġter min
Ġmorf ologische
st eld
Ġver stoor
Ġal tijd
Ġintra m
Ġglucoset olerantie
Ġ 001
Ġ3 00
Ġpost erior
Ġmon delinge
Ġ8 6
ta ille
Ġaf wijking
Ġend ocard
Ġverdo ofde
ĠM eer
min ste
re erde
Ġsec onden
ob er
Ġstop pen
Ġopgele verd
f oto
h ang
re ep
Ġsle chtere
Ġh igh
Ġsub groep
ver sie
Ġinter mit
a ad
Ġgroe ifactor
Ġtrans gene
gen eratie
Ġf em
techn iek
Ġuitzonder ing
Ġt oxiciteit
ĠC HF
Ġlinker kam
Ġmanifest aties
................ ................
Ġgew orden
Ġmyocard isch
adem igheid
uk ine
Ġantistolling smiddelen
) ),
in k
el s
ol ys
Ġdiffer entiatie
stratific atie
Ġa st
Ġwat er
ator vastatine
Ġd en
ap paraat
Ġwit h
Ġverou dering
w n
Ġd rug
Ġab dominale
Ġgev aar
spra ken
tri ale
la b
ĠEurope se
Ġverk rijgen
Ġtoevoe ging
Ġtran sp
C HF
Ġeen voudige
id ose
prote Ã¯nen
O b
den t
mo de
Ġcorrel aties
f unct
c Tn
o cht
ch iale
ĠB loed
Ġnor epine
CA BG
PA R
app ing
ver la
Ġpar as
aaaa aaaa
ter isico
Ġgewijz igde
cap aciteit
skun de
ĠP er
Ġdre mpel
Ġbeschik baarheid
l ichaam
Ġv ent
p l
er wijl
Ġres olutie
ĠQT c
Ġval v
a us
Ġe cardiogram
og roep
Ġch rom
Ġgede taille
V R
Ġis of
ab ig
Ġbesl iss
Ġbe vest
Ġverbet eringen
Ġ200 2
Ġmicro M
Ã¯ den
ĠT ot
ed s
Ġaltern atief
Ġintra cardiale
reg ul
dro eg
a ve
Ġpercentage s
Ġgedocumente erde
r ing
ge dragen
handel ing
Ġmaar t
h ol
