{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"an":263,"Ġv":264,"de":265,"in":266,"ie":267,"at":268,"Ġde":269,"et":270,"ar":271,"ge":272,"Ġvan":273,"Ġm":274,"or":275,"ij":276,"ch":277,"Ġh":278,"is":279,"on":280,"st":281,"Ġb":282,"al":283,"el":284,"Ġen":285,"Ġe":286,"Ġw":287,"Ġd":288,"Ġp":289,"re":290,"Ġt":291,"Ġo":292,"ing":293,"ro":294,"Ġge":295,"ten":296,"Ġin":297,"Ġeen":298,"Ġ(":299,"den":300,"oor":301,"it":302,"Ġa":303,"der":304,"Ġmet":305,"le":306,"Ġver":307,"isch":308,"di":309,"ct":310,"Ġs":311,"Ġhet":312,"Ġc":313,"ische":314,"Ã«":315,"Ġn":316,"la":317,"om":318,"atie":319,"ati":320,"ol":321,"as":322,"te":323,"Ġz":324,"Ã«n":325,"aar":326,"ic":327,"Ġbe":328,"Ġk":329,"erd":330,"Ġvoor":331,"atiÃ«n":332,"id":333,"ijk":334,"Ġon":335,"ent":336,"oe":337,"gen":338,"ĠpatiÃ«n":339,"ra":340,"Ġop":341,"del":342,"art":343,"ĠpatiÃ«nten":344,"Ġaan":345,"Ġ1":346,"ot":347,"Ġbij":348,"og":349,"Ġst":350,"oc":351,"ken":352,"op":353,"ire":354,"De":355,"ardi":356,"ri":357,"am":358,"se":359,"ale":360,"Ġl":361,"Ġre":362,"ss":363,"Ġhart":364,"ig":365,"ul":366,"Ġg":367,"ctie":368,"un":369,"Ġte":370,"cht":371,"iek":372,"ve":373,"Ġis":374,"ru":375,"Ġonder":376,"ine":377,"Ġdie":378,"he":379,"Ġf":380,"Ġ2":381,"ver":382,"ĠC":383,"sch":384,"ijn":385,"Ġwer":386,"Ġr":387,"Ġal":388,"ee":389,"sp":390,"ur":391,"il":392,"len":393,"Ġwerd":394,"ant":395,"kel":396,"um":397,"ĠDe":398,"ĠA":399,"ep":400,"ingen":401,"Ġwerden":402,"Ġtot":403,"ik":404,"Ġof":405,"ula":406,"if":407,"ze":408,"ang":409,"val":410,"ven":411,"yp":412,"han":413,"ia":414,"die":415,"ste":416,"ulaire":417,"heid":418,"us":419,"ĠI":420,"Ġwor":421,"ĠH":422,"Ġu":423,"eer":424,"Ġdoor":425,"Ġwas":426,"Ġzijn":427,"ho":428,"es":429,"Ġom":430,"ak":431,"lijk":432,"ter":433,"Ġnie":434,"ers":435,"Ġonderz":436,"ĠE":437,"ele":438,"oed":439,"Ġwaar":440,"Ġle":441,"Ġcardi":442,"Ġuit":443,"isic":444,"Ġ3":445,"Ġdat":446,"ran":447,"Ġhe":448,"Ġj":449,"ap":450,"ut":451,"iddel":452,"uw":453,"00":454,"handel":455,"Ġer":456,"eren":457,"--":458,").":459,"Ġgeb":460,"Ġcon":461,"isico":462,"ziek":463,"im":464,"ath":465,"Ġna":466,"os":467,"and":468,"ff":469,"ĠP":470,"ft":471,"omen":472,"entr":473,"Ġbl":474,"Ġniet":475,"orm":476,"ere":477,"ĠS":478,"ĠB":479,"ass":480,"lag":481,"yc":482,"aat":483,"ific":484,"roep":485,"Ġ0":486,"tro":487,"Ġpro":488,"ad":489,"Ġrisico":490,"nen":491,"),":492,"ite":493,"aal":494,"eld":495,"aan":496,"Ġbehandel":497,"bb":498,"ijke":499,"inder":500,"ag":501,"Ã¯":502,"asc":503,"ocardi":504,"Ġgem":505,"mie":506,"ose":507,"ec":508,"Ġhyp":509,"bben":510,"Ġhebben":511,"za":512,"act":513,"Ġsy":514,"**":515,"Ġals":516,"aire":517,"lo":518,"udie":519,"Ġover":520,"vol":521,"Ġjaar":522,"ijd":523,"iteit":524,"onder":525,"bet":526,"Ġper":527,"Ġonderzoe":528,"ov":529,"Ġdeze":530,"men":531,"aren":532,"Ġ4":533,"ĠM":534,"ssen":535,"Ġworden":536,"asculaire":537,"ide":538,"ige":539,"ziekten":540,"ker":541,"ign":542,"gelijk":543,"ĠT":544,"Ġmy":545,"ander":546,"lin":547,"aties":548,"od":549,"eg":550,"Ġ5":551,"Ġdia":552,"ab":553,"ĠV":554,"eerd":555,"Ġstudie":556,"vo":557,"ussen":558,"du":559,"ĠD":560,"erf":561,"'s":562,"entie":563,"ĠL":564,"ruik":565,"Ġsign":566,"ard":567,"Ġkan":568,"ogra":569,"dt":570,"Ġische":571,"Ġeff":572,"Ġbloed":573,"Ġont":574,"ult":575,"Ġtussen":576,"Ġbehandeling":577,"omy":578,"iden":579,"oon":580,"Ġverho":581,"Ġ6":582,"Ġverm":583,"ijden":584,"sie":585,"ĠN":586,"Ġaf":587,".\"":588,"Ġwaren":589,"ion":590,"ast":591,"aten":592,"Ġsignific":593,"em":594,"ost":595,"iv":596,"oren":597,"ame":598,"erde":599,"olog":600,"be":601,"Ġhyper":602,"((":603,"Ġgebruik":604,"ress":605,"sm":606,"ole":607,"oen":608,"+/":609,"alen":610,"Ġdan":611,"ort":612,"Ġlin":613,"ovasculaire":614,"rouw":615,"ach":616,"ib":617,"Ġpre":618,"Ġzo":619,"ectie":620,"Ġwordt":621,"Ġcor":622,"Ġhad":623,"Ġ-":624,"tra":625,"Ġcardiovasculaire":626,"atri":627,"entri":628,"unctie":629,"linische":630,"ader":631,"Ġversch":632,"ac":633,"Ġgen":634,"entrikel":635,"Ġonderzoek":636,"me":637,"ĠIn":638,"ocard":639,"Ġverhoog":640,"+/-":641,"ich":642,"ok":643,"Ġbet":644,"Ġmaar":645,"Ġdo":646,"Ġho":647,"we":648,"ruk":649,"aly":650,"Ġmo":651,"ip":652,"Ġ=":653,"ier":654,"ĠO":655,"Ġsp":656,"wij":657,"her":658,"ect":659,"----":660,"opath":661,"Ġklinische":662,"Ġvol":663,"Ġverminder":664,"ell":665,"fie":666,"Ġla":667,"mp":668,"ron":669,"erk":670,"Ġtoe":671,"ieerd":672,"entric":673,"Ġac":674,"vallen":675,"Ġ9":676,"atieve":677,"af":678,"trole":679,"con":680,"Ġman":681,"ardie":682,"ist":683,"wee":684,"ijdens":685,"Ġsu":686,"Ġvaat":687,"ycardie":688,"Ġverschil":689,"Ġant":690,"eft":691,"alyse":692,"room":693,"ende":694,"Ġuitge":695,"of":696,"entriculaire":697,"Ġbel":698,"eerde":699,"Ġres":700,"Ġlinker":701,"Ġme":702,"omp":703,"groep":704,"mm":705,"ante":706,"uur":707,"ox":708,"tie":709,"Ġziek":710,"achycardie":711,"Ã¯n":712,"onaire":713,"sel":714,"opathie":715,"ĠR":716,"Ġgroep":717,"assoc":718,"zaak":719,"igheid":720,"Ġvaatziekten":721,"Ġ+/-":722,"wel":723,"ien":724,"Ġgeassoc":725,"Ġmyocard":726,"Ġ7":727,"Ġbelang":728,"eftijd":729,"ui":730,"Ġvrouw":731,"Ġgeen":732,"Ġch":733,"Ġalle":734,"Ġwe":735,"valu":736,"vens":737,"usie":738,"nd":739,"Ġro":740,"Ġgeassocieerd":741,"ĠW":742,"Ġatri":743,"lagader":744,"dig":745,"ke":746,"Ġleeftijd":747,"ering":748,"iddelde":749,"analyse":750,"inf":751,"io":752,"Ġgro":753,"herap":754,"sen":755,"Ġeer":756,"icht":757,"tensie":758,"Ġter":759,"baar":760,"Ġinf":761,"Ġbep":762,"omyopathie":763,"Ġonderzo":764,"Ġacu":765,"Ġkran":766,"druk":767,"Ġontw":768,"01":769,"gn":770,"%)":771,"ir":772,"ressie":773,"dige":774,"Ġtijdens":775,"ellen":776,"latie":777,"genomen":778,"ikkel":779,"Ġcoronaire":780,"iÃ«":781,"zen":782,"ys":783,":**":784,"mische":785,"Ġtachycardie":786,"ings":787,"Ġkun":788,"qu":789,"ce":790,"Ġverschillen":791,"ond":792,"Ġkunnen":793,"pro":794,"ase":795,"Ġhartf":796,"Ġpla":797,"Het":798,"Ġontwikkel":799,"Ġ8":800,"gest":801,"Ġdit":802,"actoren":803,"Ġsterf":804,"Ġbelangr":805,"Ġtwee":806,"Ġbesch":807,"Ġveroor":808,"arit":809,"ate":810,"Ġkranss":811,"ultaten":812,"ind":813,"Ġhadden":814,"Ġventriculaire":815,"Ġinter":816,"Ġsignificant":817,"Ġgez":818,"ĠBij":819,"centr":820,"Ġwij":821,"sy":822,"Ġcontrole":823,"lu":824,"cardi":825,"chter":826,"Ġvergelijk":827,"Ġ10":828,"ĠpatiÃ«nt":829,"ĠG":830,"Ġnaar":831,"ril":832,"voerd":833,"Ġdiabet":834,"ecten":835,"Ġverander":836,"are":837,"king":838,"Ġuitgevoerd":839,"Ġvrouwen":840,"name":841,"Ġmin":842,"Ġzonder":843,"Ġex":844,"Ġonderzocht":845,"gele":846,"Ġmeer":847,"onen":848,"ĠHet":849,"rij":850,"ept":851,"nst":852,"Ġgemiddelde":853,"arct":854,"eten":855,"gevens":856,"eeft":857,"ster":858,"slag":859,"atiÃ«nten":860,"als":861,"ologische":862,"up":863,"ive":864,"Ġventrikel":865,"gende":866,"VD":867,"ocardiocardi":868,"Ġsterfte":869,"herapie":870,"ndroom":871,"aak":872,"Ġgevol":873,"Ġverhoogde":874,"ziekte":875,"rom":876,"iÃ«le":877,"onden":878,"Ġcomp":879,"doen":880,"Ġhog":881,"ografie":882,"Ġresultaten":883,"Ġmg":884,"Ġischemie":885,"cl":886,"ieken":887,"Ġstudies":888,"Ġang":889,"Ġheeft":890,"Ġveroorzaak":891,"Ġernst":892,"Ġverbet":893,"Ġander":894,"ibril":895,"dere":896,"In":897,"Ġkransslagader":898,"ium":899,"Ġnorm":900,"waar":901,"Ġged":902,"elijk":903,"een":904,"uis":905,"ulp":906,"ation":907,"Ġreg":908,"iviteit":909,"mpt":910,"Ġact":911,"Ġeffecten":912,"gnose":913,"Ġdoel":914,"actie":915,"van":916,"iddelen":917,"Ã©":918,"Ġart":919,"Ġhypertensie":920,"stol":921,"ef":922,"itie":923,"mer":924,"lant":925,"Ġbest":926,"Ġhartfalen":927,"'-":928,"Ġtran":929,"Ġ19":930,"per":931,"Ġatrium":932,"bij":933,"Ġhoge":934,"Ġele":935,"min":936,"pen":937,"rit":938,"ogen":939,"Ġziekte":940,"Ġher":941,"ventie":942,"gaan":943,"nel":944,"Ġook":945,"ype":946,"Ġandere":947,"Ġ12":948,"Ġmannen":949,"patiÃ«nten":950,"Ġim":951,"Ġdiabetes":952,"low":953,"ane":954,"bare":955,"'-'-":956,"get":957,"Ġsch":958,"Ġsignificante":959,"Ġevalu":960,"..":961,"CM":962,"hankel":963,"ĠF":964,"ulatie":965,"functie":966,"rie":967,"ieke":968,"Ġend":969,"oper":970,"aritmie":971,"lic":972,"Ġbeh":973,"infarct":974,"eter":975,"eu":976,"age":977,"Ġrisicof":978,"--------":979,"Ġab":980,"Ġeerste":981,"Ġeffect":982,"aanden":983,"Ġgegevens":984,"MI":985,"amen":986,"Ġmee":987,"Ġaandoen":988,"urende":989,"atten":990,"ren":991,"ieden":992,"Ġmaanden":993,"ong":994,"gra":995,"ud":996,"elatie":997,"rop":998,"Ġpost":999,"Ġvoorsp":1000,"Ġwaarbij":1001,"chocardi":1002,"wez":1003,"hal":1004,"nam":1005,"ollow":1006,"Ġoor":1007,"Ġaanget":1008,"aam":1009,"fibril":1010,"komen":1011,"((((":1012,"Ġno":1013,"geb":1014,"Ġresp":1015,"Ġve":1016,"Ġischemische":1017,"Bij":1018,"iekenh":1019,"Ġbas":1020,"Ġgevallen":1021,"oonde":1022,"Ġanti":1023,"Ġvast":1024,"kt":1025,"Ġverb":1026,"Ġsympt":1027,"ĠEr":1028,"Ġcardiomyopathie":1029,"Ġacute":1030,"uden":1031,"Ġgebruikt":1032,"centraties":1033,"Ġintra":1034,"org":1035,"Ġverschillende":1036,"Ġ[":1037,"chan":1038,"Ġonderzoeken":1039,"Ġaant":1040,"kend":1041,"Ġmogelijk":1042,"ÃĤ":1043,"Ġbloeddruk":1044,"Ġmm":1045,"Ġgevolg":1046,"cent":1047,"geleken":1048,"ronische":1049,"mo":1050,"fische":1051,"Ġveranderingen":1052,"dat":1053,"DL":1054,"Ġmiddel":1055,"Ġvs":1056,"gesteld":1057,"oci":1058,"ĠLV":1059,"olester":1060,"oh":1061,"delijk":1062,"Ġbeoor":1063,"Ġda":1064,"schap":1065,"opro":1066,"kers":1067,"ventrikel":1068,"loed":1069,"ks":1070,"afhankel":1071,"AD":1072,"alis":1073,"ment":1074,"Ġziekenh":1075,"ologie":1076,"Ġkw":1077,"Ġtoen":1078,"Ġverk":1079,"ivea":1080,"Ġsc":1081,"Ġdeel":1082,"hy":1083,"Ġbehulp":1084,"Ġvar":1085,"ionele":1086,"Ġfollow":1087,"stolische":1088,"CS":1089,"regen":1090,"Ġ<":1091,"ĠEen":1092,"tific":1093,"Ġzoals":1094,"Ġnieuw":1095,"heids":1096,"Ġpers":1097,"Ġwaargenomen":1098,"Ġwat":1099,"ĠgeÃ¯":1100,"Ġaritmie":1101,"Ġlich":1102,"Ġra":1103,"Ġbev":1104,"ann":1105,"Ġger":1106,"Ġdiagnose":1107,"Ġep":1108,"oond":1109,"Ġvergeleken":1110,"end":1111,"zien":1112,"ator":1113,"Ġrol":1114,"iode":1115,"Ġmyocardische":1116,"requ":1117,"Ġken":1118,"Ġchronische":1119,"Ġaangetoond":1120,"gel":1121,"Ġanalyse":1122,"dic":1123,"ĠWe":1124,"ĠCVD":1125,"ging":1126,"Ġhartziekten":1127,"Ġsub":1128,"Ġbasis":1129,"Ġminder":1130,"Ġap":1131,"ocy":1132,"pressie":1133,"Ġ30":1134,"Ġbelangrijk":1135,"ĠCI":1136,"isten":1137,"ijf":1138,"CG":1139,"Ġverhoogd":1140,"Ġaanwez":1141,"kom":1142,"Ġernstige":1143,"deeld":1144,"Ġechocardi":1145,"Ġmechan":1146,"Ġaantal":1147,"Ġmen":1148,"Ġpar":1149,"ente":1150,"actor":1151,"Ġdis":1152,"Ġvoorkomen":1153,"Ġ95":1154,"Ġou":1155,"Ġma":1156,"inter":1157,"res":1158,"Ġgenee":1159,"Ġnormale":1160,"ne":1161,"stru":1162,"Ġfunctie":1163,"Ġlang":1164,"icro":1165,"Ġziekenhuis":1166,"Ġges":1167,"Ġgedurende":1168,"ĠAF":1169,"ub":1170,"Ġ15":1171,"Ġdrie":1172,"ciden":1173,"oten":1174,"gesch":1175,"Ġsymptomen":1176,"rig":1177,"olesterol":1178,"fra":1179,"Ġ200":1180,"Ġrisicofactoren":1181,"Ġ20":1182,"met":1183,"oven":1184,"elijke":1185,"smiddelen":1186,"perf":1187,"Ġel":1188,"Ġveroorzaakt":1189,"Ã¯ne":1190,"atische":1191,"Ġwaaronder":1192,"ather":1193,"duc":1194,"Ġzowel":1195,"ocardiale":1196,"Ġgep":1197,"Â±":1198,"nt":1199,"Ġdi":1200,"iedenis":1201,"dex":1202,"lantatie":1203,"omb":1204,"ctieve":1205,"etische":1206,"elling":1207,"zoe":1208,"Ġbere":1209,"zaken":1210,"05":1211,"Ġgroepen":1212,"cler":1213,"ectiev":1214,"jectie":1215,"Ġbeg":1216,"est":1217,"Ġalge":1218,"ĠZ":1219,"Ġmon":1220,"Ġoper":1221,"Ġgemeten":1222,"ĠII":1223,"stand":1224,"oprote":1225,"eem":1226,"ectievelijk":1227,"ĠQ":1228,"Ġrelatie":1229,"Een":1230,"aard":1231,"Ġgezond":1232,"erende":1233,"Ġbelangrijke":1234,"ssoci":1235,"ositie":1236,"Ġten":1237,"Ġverminderde":1238,"Ġacuut":1239,"ym":1240,"delijke":1241,"perfusie":1242,"Ġhypertro":1243,"lok":1244,"%,":1245,"Ġmetab":1246,"Ġhem":1247,"Ġ11":1248,"tran":1249,"oscler":1250,"Ġhun":1251,"Ġlinkerventrikel":1252,"wijl":1253,"rek":1254,"laat":1255,"vang":1256,"Ġrespectievelijk":1257,"lamm":1258,"romb":1259,"Ġgele":1260,"Ġather":1261,"Ġhoger":1262,"Ġlag":1263,"assen":1264,"Ġdagen":1265,"Ġpl":1266,"ĠK":1267,"delen":1268,"Ġpol":1269,"Ġtype":1270,"Ġondergaan":1271,"ies":1272,"Ġverband":1273,"requentie":1274,"Ġvert":1275,"Ġuur":1276,"elf":1277,"Ġontwikkeling":1278,"ute":1279,"Ġinciden":1280,"ysi":1281,"Ġble":1282,"ting":1283,"Ġlage":1284,"Ġvers":1285,"jes":1286,"ed":1287,"Ġnieuwe":1288,"wicht":1289,"Ġbehandeld":1290,"Ġarter":1291,"Ġmicro":1292,"Ġevaluatie":1293,"Ġstat":1294,"rim":1295,"Ġrec":1296,"Ġsyndroom":1297,"isme":1298,"Ġsle":1299,"Ġmeest":1300,"Ġ>":1301,"CD":1302,"Ġvergelijking":1303,"kende":1304,"Ġ24":1305,"voel":1306,"95":1307,"ero":1308,"ug":1309,"Ġze":1310,"Ġwee":1311,"Ġser":1312,"wijk":1313,"Ġverw":1314,"Ġtrans":1315,"Ġlong":1316,"Ġei":1317,"do":1318,"ody":1319,"ĠDeze":1320,"001":1321,"fin":1322,"ille":1323,"Ġterwijl":1324,"Ġimp":1325,"ater":1326,"Ġpersonen":1327,"omyc":1328,"oewel":1329,"Ġzich":1330,"vorm":1331,"Ġgede":1332,"komst":1333,"acht":1334,"Ġlip":1335,"omyomy":1336,"Ġgeneesmiddelen":1337,"ade":1338,"wit":1339,"Ġkenmer":1340,"Ġziekten":1341,"10":1342,"gens":1343,"agn":1344,"ening":1345,"Ġaandoeningen":1346,"Ġkinder":1347,"ari":1348,"Ġ14":1349,"Ġpat":1350,"Ġhoog":1351,"ĠU":1352,"ces":1353,"arm":1354,"lex":1355,"ocardiocardiocardiocardi":1356,"lij":1357,"fibrillatie":1358,"opulatie":1359,"isatie":1360,"uit":1361,"sten":1362,");":1363,"tig":1364,"Ġdood":1365,"Ġprim":1366,"rige":1367,"oth":1368,"erkt":1369,"oire":1370,"iding":1371,"Ġ13":1372,"elen":1373,"opp":1374,"licaties":1375,"houden":1376,"Ã³":1377,"wassen":1378,"gem":1379,"osis":1380,"Ġmult":1381,"model":1382,"Ġtoege":1383,"operatieve":1384,"ger":1385,"concentraties":1386,"Ġonafhankel":1387,"Ġoverle":1388,"lyc":1389,"kelijk":1390,"Ġtegen":1391,"Ġtotaal":1392,"centage":1393,"vat":1394,"ĠECG":1395,"dra":1396,"Ġvastgesteld":1397,"Ġsnel":1398,"Ġvolwassen":1399,"aakt":1400,"ĠgeÃ«":1401,"Ġspec":1402,"Ã©n":1403,"chts":1404,"Ġassoci":1405,"Ġincidentie":1406,"Ġne":1407,"elat":1408,"Ġpoten":1409,"ving":1410,"keu":1411,"ĠST":1412,"vloed":1413,"lip":1414,"Ġhogere":1415,"stelling":1416,"Ġatheroscler":1417,"Ġactiviteit":1418,"Ġminu":1419,"CA":1420,"Ġprimaire":1421,"12":1422,"Ġmed":1423,"Ġbi":1424,"nis":1425,"Ġvro":1426,"Ġvaak":1427,"innen":1428,"indingen":1429,"iale":1430,"Ã©Ã©n":1431,"behandel":1432,"Ġnivea":1433,"tre":1434,"Ġtoename":1435,"atio":1436,"Ġtoonde":1437,"))":1438,"Ġopgenomen":1439,"ex":1440,"dien":1441,"erg":1442,"amine":1443,"NA":1444,"Ġtra":1445,"Ġvoorvallen":1446,"luc":1447,"Ġonge":1448,"Ġ18":1449,"sul":1450,"ĠÃ©Ã©n":1451,"ure":1452,"ph":1453,"Ġaanwezigheid":1454,"CI":1455,"ductie":1456,"Ġob":1457,"Ġalleen":1458,"cardiomyopathie":1459,"ĠgeÃ«valu":1460,"Ġhartslag":1461,"Ġdaar":1462,"Ġtotale":1463,"Ġbepalen":1464,"orst":1465,"rel":1466,"Ġtromb":1467,"Ġvorm":1468,"'-'-'-'-":1469,"fractie":1470,"Ġbepaal":1471,"....":1472,"onde":1473,"ds":1474,"Ġechter":1475,"yl":1476,"Ġnier":1477,"imale":1478,"Ġstress":1479,"HD":1480,"ica":1481,"kken":1482,"wijkingen":1483,"Ġbelangrijkste":1484,"unct":1485,"chten":1486,"ĠaritmieÃ«n":1487,"nem":1488,"fsel":1489,"atheter":1490,"Ġinflamm":1491,"Ġgevoel":1492,"Ġzw":1493,"cedu":1494,"Ġsamen":1495,"deling":1496,"Ġgesch":1497,"ina":1498,"Ġplaat":1499,"Ġpositie":1500,"steem":1501,"ode":1502,"heden":1503,"Ġlever":1504,"controle":1505,"orb":1506,"chn":1507,"Ġischem":1508,"Ġhartziekte":1509,"Ġvet":1510,"11":1511,"ogram":1512,"Ġperiode":1513,"ĠgeÃ«valueerd":1514,"Ġmit":1515,"kg":1516,"Ġ16":1517,"Ġ25":1518,"othel":1519,"Ġrechter":1520,"Ġgeval":1521,"ek":1522,"racht":1523,"Ġgev":1524,"ore":1525,"ert":1526,"Ġleid":1527,"ismen":1528,"ogene":1529,"Ġdosis":1530,"yt":1531,"Ġaort":1532,"tij":1533,"Ġkle":1534,"geschiedenis":1535,"ĠNa":1536,"und":1537,"Ġgere":1538,"Ġtijd":1539,"Ġweken":1540,"----------------":1541,"uizen":1542,"lijke":1543,"We":1544,"arten":1545,"pass":1546,"Ġelect":1547,"amil":1548,"uidige":1549,"Ġkinderen":1550,"stig":1551,"Ġoef":1552,"Ġwerk":1553,"ografische":1554,"Ġborst":1555,"ombin":1556,"ateg":1557,"Ġminuten":1558,"Ġaut":1559,"over":1560,"iÃ«n":1561,"otische":1562,"Ġactiv":1563,"atoire":1564,"reven":1565,"Ġtherapie":1566,"Ġablatie":1567,"pp":1568,"plaat":1569,"Ġveel":1570,"mb":1571,"Ġangi":1572,"omycomyc":1573,"euze":1574,"Ġiden":1575,"Ġkenmerken":1576,"Ġvoed":1577,"Ġfactoren":1578,"aling":1579,"Ġgevolgd":1580,"Ġcomplicaties":1581,"Ġbeide":1582,"Ġlichaam":1583,"ular":1584,"wijz":1585,"ifieke":1586,"stroom":1587,"Ġreperfusie":1588,"ĠarteriÃ«le":1589,"Ġinterventie":1590,"Ġhartinfarct":1591,"vent":1592,"Ġan":1593,"Ġ50":1594,"Ġreactie":1595,"ĠAl":1596,"abie":1597,"zoek":1598,"erte":1599,"atige":1600,"Ġlan":1601,"ohort":1602,"Ġhuidige":1603,"otsel":1604,"ied":1605,"CT":1606,"rische":1607,"Ġ\"":1608,"Ġendothel":1609,"Ġpreventie":1610,"kan":1611,"ffen":1612,"interval":1613,"Ġmyocardiale":1614,"Ġvasculaire":1615,"iab":1616,"Ġmodel":1617,"cop":1618,"och":1619,"inge":1620,"nemers":1621,"atief":1622,"ont":1623,"Ġ40":1624,"spro":1625,"antie":1626,"bre":1627,"Ġratten":1628,"Ġpac":1629,"Ġdag":1630,"ĠACS":1631,"stel":1632,"splantatie":1633,"Ġveroorzaakte":1634,"Ġcombin":1635,"Ġneg":1636,"Ġgroter":1637,"RP":1638,"Ġbero":1639,"gressie":1640,"itis":1641,"Ġberoerte":1642,"stof":1643,"Ġserum":1644,"deel":1645,"Ġmedische":1646,"ĠĠ":1647,"Ġverminderen":1648,"ĠVT":1649,"Ġechocardiografie":1650,"odynam":1651,"Ġidentific":1652,"Ġgezonde":1653,"Ġpopulatie":1654,"Ġleiden":1655,"zet":1656,"Ġvroeg":1657,"Ġsystolische":1658,"mene":1659,"par":1660,"Ġgesla":1661,"voor":1662,"halte":1663,"Ġaange":1664,"gene":1665,"alc":1666,"Ġversus":1667,"Ġ17":1668,"Ġstee":1669,"eel":1670,"test":1671,"Ġvrij":1672,"Ġzorg":1673,"Ġgrote":1674,"dia":1675,"wege":1676,"Ġalgemene":1677,"Ġopname":1678,"ts":1679,"19":1680,"Ġplotsel":1681,"Ġatriumfibrillatie":1682,"AC":1683,"atuur":1684,"mijn":1685,"LV":1686,"Ġbevindingen":1687,"centratie":1688,"Ġsec":1689,"tens":1690,"eut":1691,"Ġlevens":1692,"Ġplasm":1693,"all":1694,"Ġbetro":1695,"Ġzwaar":1696,"fer":1697,"Ġtest":1698,"clusie":1699,"Ġpijn":1700,"Ġkregen":1701,"comp":1702,"lijv":1703,"Ġgemaakt":1704,"ĠOn":1705,"Ġsuc":1706,"Ġfunct":1707,"Ġweefsel":1708,"arkers":1709,"VT":1710,"jar":1711,"Ġbetrouw":1712,"Ġnog":1713,"Ġwijzen":1714,"Ġcombinatie":1715,"Ġdruk":1716,"Ġblij":1717,"Ġdui":1718,"volgende":1719,"lucose":1720,"Ġgoed":1721,"15":1722,"ĠVer":1723,"lig":1724,"emb":1725,"HR":1726,"Ġmyocardinfarct":1727,"groepen":1728,"Ġben":1729,"AF":1730,"behandeling":1731,"Ġbinnen":1732,"vorming":1733,"Er":1734,"NP":1735,"ieve":1736,"ling":1737,"valentie":1738,"eptor":1739,"str":1740,"Ġoperatie":1741,"Om":1742,"02":1743,"Ġsin":1744,"Ġzwaarlijv":1745,"Ġterug":1746,"Ġmetabole":1747,"cellen":1748,"gnost":1749,"Ġnon":1750,"Ġmetho":1751,"na":1752,"ST":1753,"jarige":1754,"Ġaandoening":1755,"omm":1756,"Ġsyste":1757,"Ġdisfunctie":1758,"oot":1759,"waarden":1760,"dentific":1761,"rip":1762,"eters":1763,"Ġangina":1764,"jectiefractie":1765,"Ġenkel":1766,"ude":1767,"amer":1768,"Ġcontra":1769,"Ġoorzaken":1770,"Ġ201":1771,"ĠSt":1772,"ule":1773,"ei":1774,"elde":1775,"ble":1776,"stoor":1777,"reactie":1778,"ormatie":1779,"iciÃ«n":1780,"%),":1781,"VA":1782,"Ġ60":1783,"Deze":1784,"Ġinsul":1785,"Ġbetrokken":1786,"ionale":1787,"Ġgroot":1788,"Ġelectro":1789,"arc":1790,"Ġpercentage":1791,"cholesterol":1792,"ikel":1793,"Ġru":1794,"ntslag":1795,"tijdige":1796,"Ġvoorspellen":1797,"Ġbeoordeeld":1798,"RS":1799,"II":1800,"Ġvier":1801,"Ġafwijkingen":1802,"Ġkla":1803,"ĠgeÃ¯dentific":1804,"zaam":1805,"fusie":1806,"passing":1807,"anks":1808,"Ġ199":1809,"unt":1810,"Ġpatho":1811,"Ġsterk":1812,"AP":1813,"Ġet":1814,"herapeut":1815,"rose":1816,"oeden":1817,"Ġduur":1818,"iru":1819,"Ġnu":1820,"studie":1821,"Ġgra":1822,"Ġverminderd":1823,"Ġinvloed":1824,"Ġvermindering":1825,"14":1826,"activiteit":1827,"abiele":1828,"Ġbepaald":1829,"Ġhemodynam":1830,"Ġdeelnemers":1831,"Ġad":1832,"Ġverkregen":1833,"yper":1834,"Ġsucces":1835,"Ġbekend":1836,"Ġonderste":1837,"Ġevalueren":1838,"Ġverz":1839,"mon":1840,"ysiologische":1841,"vul":1842,"Ġassociatie":1843,"gemiddelde":1844,"Ġvia":1845,"Ġcellen":1846,"blok":1847,"Ġhypertrofische":1848,"Ġnodig":1849,"oede":1850,"OR":1851,"Ġvoorgeschiedenis":1852,"Ġmechanismen":1853,"Ġstim":1854,"inale":1855,"ĠHe":1856,"Ġbetrouwbaar":1857,"mi":1858,"Ġi":1859,"Ġcohort":1860,"risico":1861,"deren":1862,"sse":1863,"ob":1864,"Ġhand":1865,"Ġ100":1866,"wijs":1867,"Ġveil":1868,"fibrill":1869,"Ġvanwege":1870,"Ġprevalentie":1871,"houdende":1872,"Ġplaats":1873,"ax":1874,"Ġgevoeligheid":1875,"Ġtherapeut":1876,"13":1877,"elden":1878,"Ġverbetering":1879,"Ġlaag":1880,"vestig":1881,"werk":1882,"Ġor":1883,"orbid":1884,"Ġeind":1885,"Ġeffectie":1886,"ovendien":1887,"irc":1888,"Ġonze":1889,"ĠCh":1890,"Ġri":1891,"aliteit":1892,"iliteit":1893,"ijnen":1894,"ĠgeÃ¯n":1895,"veer":1896,"Ġhoe":1897,"mat":1898,"idu":1899,"open":1900,"lep":1901,"nissen":1902,"Ġwerking":1903,"osf":1904,"Ġbleek":1905,"Ġratio":1906,"ritme":1907,"ategie":1908,"gramm":1909,"diagn":1910,"fa":1911,"Ġgedefin":1912,"Ġzeer":1913,"Ġgeanalyse":1914,"remm":1915,"kse":1916,"ome":1917,"dil":1918,"rekking":1919,"Ġvertoonde":1920,"Ġfib":1921,"20":1922,"RT":1923,"kte":1924,"ser":1925,"Ġvariab":1926,"keurig":1927,"Ġbeschik":1928,"middel":1929,"Ġprote":1930,"ameters":1931,"iaal":1932,"Ġvoorspell":1933,"Ġnood":1934,"bo":1935,"Ġgelijk":1936,"SA":1937,"Ġimm":1938,"hog":1939,"ĠgeÃ¯dentificeerd":1940,"Ġlo":1941,"Ġcholesterol":1942,"CVD":1943,"ity":1944,"%).":1945,"Ġlagere":1946,"Ġzelf":1947,"Ġvergelijkbaar":1948,"Ġindex":1949,"Ontslag":1950,"Ġcontroles":1951,"geen":1952,"Ġbeta":1953,"Ġgerelat":1954,"reg":1955,"uding":1956,"Ġgezondheids":1957,"ktro":1958,"Ġerop":1959,"Ġoudere":1960,"Ġprogressie":1961,"Ġplotselinge":1962,"gol":1963,"Ġbloot":1964,"orte":1965,"rec":1966,"yndroom":1967,"EF":1968,"iten":1969,"isode":1970,"fisch":1971,"one":1972,"sc":1973,"Ġgeanalyseerd":1974,"25":1975,"aker":1976,"datum":1977,"vas":1978,"norm":1979,"Ġgec":1980,"Ġnut":1981,"ichte":1982,"Ġvolle":1983,"Ġpotent":1984,"vou":1985,"ha":1986,"Ġindi":1987,"sole":1988,"ysm":1989,"Ġactivatie":1990,"rin":1991,"Ġrapp":1992,"orph":1993,"Ġscore":1994,"cedure":1995,"gang":1996,"ĠbeÃ¯n":1997,"dem":1998,"lycer":1999,"Ġvoorkomende":2000,"atine":2001,"Ġbevol":2002,"Ġniveaus":2003,"schijn":2004,"0001":2005,"ellulaire":2006,"ola":2007,"Ġgebas":2008,"omatische":2009,"Ġzwaarlijvigheid":2010,"zuur":2011,"spre":2012,"schappen":2013,"Ġradi":2014,"erden":2015,"Ġmeeste":2016,"ume":2017,"my":2018,"Ġwaarde":2019,"Ġlaat":2020,"Ġvolwassenen":2021,"BP":2022,"icardi":2023,"lagen":2024,"lante":2025,"riter":2026,"Ġgezondheid":2027,"Ġeven":2028,"iteiten":2029,"Ġmogelijke":2030,"Ġharten":2031,"Ġaanhoudende":2032,"ĠDit":2033,"Ġwille":2034,"vidu":2035,"Ġbescher":2036,"etro":2037,"Ġregressie":2038,"door":2039,"stoornissen":2040,"Ġoorzaak":2041,"Ġsinus":2042,"Ġverwij":2043,"Ġbegin":2044,"dip":2045,"dit":2046,"Ġbestaan":2047,"Ġeerder":2048,"dro":2049,"Ġelk":2050,"plaatjes":2051,"lob":2052,"AT":2053,"hese":2054,"Ġeiwit":2055,"Ġgebied":2056,"Ġbijdra":2057,"%.":2058,"Ġfamil":2059,"16":2060,"Ġfunctionele":2061,"Ġgek":2062,"GF":2063,"Ġlager":2064,"Ġsecund":2065,"Ġbetrouwbaarheids":2066,"Ġoefening":2067,"emische":2068,"Ġcalc":2069,"Ġatherosclerose":2070,"gnostische":2071,"Ġmil":2072,"Ġtechn":2073,"wezen":2074,"ografisch":2075,"olec":2076,"Ġbereik":2077,"irect":2078,"Ġnauw":2079,"Ġstand":2080,"ĠCardi":2081,"ĠJ":2082,"Ġstr":2083,"Ġlijk":2084,"On":2085,"vers":2086,"Ġhypot":2087,"Ġvit":2088,"Ġzou":2089,"th":2090,"Ġat":2091,"ĠWij":2092,"Ġaanzien":2093,"ĠgeÃ¯sole":2094,"Ġperfusie":2095,"Ġdiastolische":2096,"to":2097,"Ġglucose":2098,"menten":2099,"Ġnegatieve":2100,"Ġextra":2101,"Ġslechts":2102,"((((((((":2103,"aalde":2104,"baarheid":2105,"Ġmoet":2106,"Ġmax":2107,"iet":2108,"itus":2109,"woor":2110,"loop":2111,"Ġlit":2112,"Ġtherapeutische":2113,"Ġdy":2114,"spann":2115,"Ġopeen":2116,"Ġbetrekking":2117,"Ġvooraf":2118,"ersen":2119,"Ġepisode":2120,"Ġdirect":2121,"Ġoverl":2122,"Ġgedefinieerd":2123,"Ġleidt":2124,"ĠBovendien":2125,"stan":2126,"Ġvijf":2127,"wak":2128,"Ġelke":2129,"Ġwaardoor":2130,"dag":2131,"Ġ**":2132,"Ġidentificeren":2133,"idemie":2134,"Ġbeoordelen":2135,"orbiditeit":2136,"Ġopeenvolgende":2137,"riteria":2138,"Ġand":2139,"MP":2140,"oÃ¯":2141,"ief":2142,"Ġmoe":2143,"Ġzuur":2144,"onderzoek":2145,"30":2146,"ventriculaire":2147,"Ġgewicht":2148,"last":2149,"Ġoptre":2150,"Ġinge":2151,"pra":2152,"zonder":2153,"Ã¯nen":2154,"Ġparameters":2155,"ellitus":2156,"Ġ22":2157,"50":2158,"18":2159,"Ġplace":2160,"hyper":2161,"index":2162,"Ġbeeld":2163,"dering":2164,"Ġpositieve":2165,"uren":2166,"Ġofwel":2167,"Ġaanvang":2168,"Ġdepressie":2169,"Ġlinkse":2170,"Ġgemeld":2171,"anten":2172,"Ġox":2173,"Ġasp":2174,"Ġroken":2175,"Ġmellitus":2176,"ohol":2177,"Ã³Ã³":2178,"Ã³Ã³r":2179,"mende":2180,"Ġonafhankelijke":2181,"Ġendotheliale":2182,"Ġgeslacht":2183,"iciÃ«ntie":2184,"Ġrisicofactor":2185,"Ġname":2186,"40":2187,"aste":2188,"Ġwand":2189,"therapie":2190,"armac":2191,"Ġverbeteren":2192,"Ġgerelateerd":2193,"Ġwerkzaam":2194,"17":2195,"ycl":2196,"Ġomge":2197,"ĠOm":2198,"Ġfactor":2199,"schijnlijk":2200,"Ġbetrouwbaarheidsinterval":2201,"cut":2202,"Ġneu":2203,"ĠAV":2204,"weg":2205,"Ġmensen":2206,"gehalte":2207,"Ġcomplex":2208,"perim":2209,"past":2210,"onine":2211,"eiden":2212,"Ġonafhankelijk":2213,"Ġcons":2214,"ĠLDL":2215,"assa":2216,"ruct":2217,"Ġeigen":2218,"Ġgest":2219,"Ġenkele":2220,"Ġindividu":2221,"Ġdu":2222,"omyomyomyomy":2223,"sl":2224,"Ġpath":2225,"ocardiocardiocardiocardiocardiocardiocardiocardi":2226,"Ġoverlijden":2227,"Ġbevestig":2228,"Ġischemia":2229,"Ġbeschrij":2230,"ĠvÃ³Ã³r":2231,"Ġzwang":2232,"syndroom":2233,"osten":2234,"Ġun":2235,"Ġ23":2236,"Ġmitr":2237,"kin":2238,"sent":2239,"inu":2240,"vasieve":2241,"Ġcalcium":2242,"gevallen":2243,"ml":2244,"Ġlange":2245,"Ġsteeds":2246,"Ġ'":2247,"idelijk":2248,"transplantatie":2249,"Ġcont":2250,"Ġleven":2251,"adi":2252,"relatie":2253,"oom":2254,"Ġpresent":2255,"ming":2256,"Ġar":2257,"ool":2258,"ocyten":2259,"Hg":2260,"\".":2261,"Ġpra":2262,"opt":2263,"Ġint":2264,"agon":2265,"Ġelekt":2266,"Ġdys":2267,"afhankelijke":2268,"HF":2269,"vl":2270,"nelijke":2271,"Ġ35":2272,"aanse":2273,"Ġsept":2274,"vasc":2275,"Ġgepro":2276,"ĠDaar":2277,"istentie":2278,"Ġonderzochten":2279,"000":2280,"Ġkon":2281,"verd":2282,"gewicht":2283,"Ġspecifieke":2284,"omet":2285,"Ġtoekomst":2286,"Van":2287,"aa":2288,"zelf":2289,"diagnost":2290,"RI":2291,"Ġricht":2292,"reerd":2293,"eratuur":2294,"fic":2295,"spie":2296,"Ġtoegedi":2297,"HA":2298,"Ġoverleving":2299,"ĠÃĤ":2300,"Ġaorta":2301,"lop":2302,"elect":2303,"Ġwaarvan":2304,"ĠVoor":2305,"Ġse":2306,"ĠICD":2307,"ĠMet":2308,"oxide":2309,"lende":2310,"ĠAT":2311,"eert":2312,"opname":2313,"ierf":2314,"tijd":2315,"merkt":2316,"dis":2317,"Ġbehe":2318,"operatie":2319,"ng":2320,"Ġomdat":2321,"Ġcirc":2322,"Ġmoeten":2323,"Ġgereg":2324,"Ġ28":2325,"Ġhypertrofie":2326,"Ġblijft":2327,"ACS":2328,"ulair":2329,"Ġveroorzaken":2330,"oproteÃ¯ne":2331,"cohol":2332,"Ġouder":2333,"Ġgenetische":2334,"splant":2335,"Ġfrequentie":2336,"oses":2337,"Ġinst":2338,"Ġlaatste":2339,"Ġgevonden":2340,"au":2341,"ĠOp":2342,"Ġlangdu":2343,"Ġhonden":2344,"iseerde":2345,"diagnostic":2346,"Ġkatheter":2347,"Ġejectiefractie":2348,"Ãİ":2349,"hoging":2350,"Ġzuurstof":2351,"Ġinflammatoire":2352,"Ġrel":2353,"osine":2354,"Ġoc":2355,"........":2356,"veneuze":2357,"ouw":2358,"ĠHDL":2359,"ocum":2360,"ĠpotentiÃ«le":2361,"Ġpolym":2362,"Ġalcohol":2363,"ĠQT":2364,"su":2365,"Ġmorbiditeit":2366,"ly":2367,"Ġervan":2368,"Ġmethode":2369,"Ġgecontrole":2370,"Ġmate":2371,"Ġstruct":2372,"IV":2373,"Ġplacebo":2374,"Ġcongest":2375,"tensieve":2376,"ĠAlle":2377,"arine":2378,"Ġ26":2379,"'-'-'-'-'-'-'-'-":2380,"Ġgeken":2381,"PA":2382,"Ġstandaard":2383,"Ġmiddelen":2384,"Ġgeh":2385,"golf":2386,"ock":2387,"Ġpacing":2388,"ivari":2389,"Ġabnorm":2390,"Ġgekenmerkt":2391,"Ġtweede":2392,"Ġvroegtijdige":2393,"24":2394,"geÃ¯n":2395,"Ġstellen":2396,"olie":2397,"var":2398,"meen":2399,"Ġdaling":2400,"Ġ21":2401,"Ġwaarden":2402,"periode":2403,"ommige":2404,"ĠmmHg":2405,"cutane":2406,"Ġkranssyndroom":2407,"Ġhemodynamische":2408,"Ġco":2409,"Ġbloedplaatjes":2410,"hor":2411,"vel":2412,"Ġasy":2413,"ons":2414,"Ġfen":2415,"Ġvooral":2416,"Ġgun":2417,"Ġconcentratie":2418,"Ġvolgens":2419,"Ġzien":2420,"Ġmaken":2421,"ated":2422,"rine":2423,"Ġbyp":2424,"urale":2425,"Ġmyocardi":2426,"Ġzwanger":2427,"soor":2428,"volgens":2429,"Ġonderging":2430,"Ġgew":2431,"Ġmannelijke":2432,"Ġboven":2433,"ry":2434,"ĠHCM":2435,"gment":2436,"factoren":2437,"teerd":2438,"Ġvas":2439,"Ġtermijn":2440,"riglycer":2441,"Ġzij":2442,"Ġhartk":2443,"Ġvari":2444,"Ġcontrolegroep":2445,"duceerde":2446,"Ġmuizen":2447,"Ġobstru":2448,"Ġgepaard":2449,"03":2450,"ta":2451,"matige":2452,"geven":2453,"Ġongeveer":2454,"Ġbestude":2455,"Ġthe":2456,"ĠCVA":2457,"Ġhersen":2458,"Ġinsuline":2459,"nivea":2460,"Ġgediagnostic":2461,"Ġjon":2462,"Ġinflammatie":2463,"Ġaanbe":2464,"kenen":2465,"Ġinformatie":2466,"diabet":2467,"gram":2468,"Ġherstel":2469,"Ġexperim":2470,"verander":2471,"Ġhartfunctie":2472,"zame":2473,"Ġsupra":2474,"vascular":2475,"Ġconcentraties":2476,"Ġmeerdere":2477,"elev":2478,"Ġduidelijk":2479,"omische":2480,"Ġfarmac":2481,"Ġbewijs":2482,"systeem":2483,"offen":2484,"Ġaanwezig":2485,"orator":2486,"Ġ45":2487,"sych":2488,"gro":2489,"zelfde":2490,"Ġms":2491,"Ġ27":2492,"inig":2493,"Ġnormaal":2494,"icardiale":2495,"gaande":2496,"Ġjong":2497,"Ġbre":2498,"Ġwaarschijnlijk":2499,"Ġkanker":2500,"Op":2501,"Ġgeleid":2502,"isering":2503,"wer":2504,"Ġ+":2505,"oring":2506,"Ġverst":2507,"Ġgericht":2508,"Ġtoegediend":2509,"Ġto":2510,"Ġons":2511,"liggende":2512,"Ġvertra":2513,"lies":2514,"otype":2515,"Ġatriale":2516,"Ġbeschreven":2517,"aritm":2518,"Ġherzien":2519,"AA":2520,"atiÃ«nt":2521,"Ġzes":2522,"Ġperif":2523,"lang":2524,"tern":2525,"vatten":2526,"ivariate":2527,"Ġindic":2528,"Ġondersteun":2529,"Ġverbeterde":2530,"Ġfase":2531,"kelijke":2532,"Ġweer":2533,"az":2534,"Ġpostoperatieve":2535,"Ġalgemeen":2536,"23":2537,"Ġven":2538,"Ġkransslagaderziekte":2539,"spiegel":2540,"Ġelektro":2541,"Ġfo":2542,"%;":2543,"Ġsele":2544,"Ġsnelle":2545,"ĠCAD":2546,"Ġbypass":2547,"04":2548,"genese":2549,"ĠIII":2550,"anneer":2551,"Ġklasse":2552,"andom":2553,"ragen":2554,"Ġvolume":2555,"Ġantist":2556,"Ġangio":2557,"iner":2558,"Ġmechanisme":2559,"Ġseg":2560,"ndanks":2561,"lan":2562,"zym":2563,"Ġcorrelatie":2564,"ratie":2565,"zoeken":2566,"Ġml":2567,"waarde":2568,"expressie":2569,"Ġopge":2570,"dilat":2571,"80":2572,"bel":2573,"ablatie":2574,"pt":2575,"Ġoptreden":2576,"Ġtonen":2577,"ĠBMI":2578,"Ġdieet":2579,"Ġpolymorph":2580,"teerde":2581,"ĠHR":2582,"Ġwerkzaamheid":2583,"--------------------------------":2584,"cle":2585,"wijzingen":2586,"lijnen":2587,"Ġrecht":2588,"Ġlipide":2589,"lipidemie":2590,"Ġhel":2591,"PC":2592,"gd":2593,"Ġbenader":2594,"Ġepisodes":2595,"Ġtoon":2596,"ĠHoewel":2597,"gramma":2598,"Ġregionale":2599,"Ġsh":2600,"Wij":2601,"ĠHF":2602,"Ġprognose":2603,"Ġsug":2604,"OS":2605,"Ġkosten":2606,"Ġvolgende":2607,"Ġsuccesvol":2608,"ĠQRS":2609,"Ġslagader":2610,"Ġblijk":2611,"ines":2612,"oef":2613,"Ġgenen":2614,"Ġgebru":2615,"omycomycomycomyc":2616,"Ġbra":2617,"gebruik":2618,"Ġverandering":2619,"ouwd":2620,"Ġfys":2621,"spec":2622,"60":2623,"ĠVan":2624,"olisme":2625,"Ġgeregist":2626,"Ġeerdere":2627,"Ġproble":2628,"air":2629,"vasculaire":2630,"aand":2631,"ieerde":2632,"Ġstabiele":2633,"Ġaanpassing":2634,"Ġinfectie":2635,"Ġomvatten":2636,"ĠAmer":2637,"ES":2638,"Ġlater":2639,"ĠgeÃ¯soleerde":2640,"chte":2641,"orter":2642,"22":2643,"order":2644,"Ġget":2645,"Ġinfarct":2646,"urele":2647,"atig":2648,"Ġhoewel":2649,"Ġcyt":2650,"Ġlangdurige":2651,"Ġverd":2652,"ĠDCM":2653,"Ġprakt":2654,"gif":2655,"Ġatriov":2656,"raag":2657,"beeld":2658,"adren":2659,"ust":2660,"Ġverwijd":2661,"dood":2662,"ologisch":2663,"Dit":2664,"Ġstatist":2665,"Ġhulp":2666,"vi":2667,"olol":2668,"digheden":2669,"Ġzwangerschap":2670,"ulmon":2671,"Ġniveau":2672,"Ġlijkt":2673,"Ġbevolking":2674,"ĠCK":2675,"Ġtij":2676,"anen":2677,"stat":2678,"Ġdec":2679,").\"":2680,"AS":2681,"sproken":2682,"Ġopt":2683,"Ġeigenschappen":2684,"oratorium":2685,"Ġonbe":2686,"Ġaanwijzingen":2687,"Ġsystemische":2688,"CE":2689,"ĠGe":2690,"Ġspier":2691,"ofd":2692,"Ġmedi":2693,"Ġkleine":2694,"Ġvoeding":2695,"Ġadem":2696,"omt":2697,"duur":2698,"Ġkort":2699,"kanaal":2700,"ondri":2701,"elt":2702,"opsie":2703,"Na":2704,"BG":2705,"remmers":2706,"ĠHeart":2707,"ĠMI":2708,"Ġterugk":2709,"Ġrevascular":2710,"ochondri":2711,"Ġblok":2712,"Ġhom":2713,"RNA":2714,"arker":2715,"Ġgeregistreerd":2716,"Ġocclusie":2717,"Ġsecundaire":2718,"fect":2719,"Ġdefin":2720,"form":2721,"Ġdif":2722,"Ġovereen":2723,"ĠHg":2724,"Ġplaqu":2725,"duidelijk":2726,"Ġgemeen":2727,"Ġdubb":2728,"Ġblijkt":2729,"segment":2730,"Ġsommige":2731,"Ġcontinu":2732,"Ġfysieke":2733,"man":2734,"DM":2735,"Ġvoort":2736,"tensine":2737,"Ver":2738,"cor":2739,"ma":2740,"Ġingedeeld":2741,"21":2742,"chtere":2743,"Ġweinig":2744,"Ġ29":2745,"ombine":2746,"Ġ31":2747,"ieren":2748,"atale":2749,"Ġkans":2750,"irine":2751,"Ġnatri":2752,"gelen":2753,"Ġ65":2754,"orf":2755,"Ġontwikkelde":2756,"Ġpotentie":2757,"Ġmitralis":2758,"Ġverzam":2759,"zy":2760,"Ġprocedure":2761,"Ġontwikkelen":2762,"gegevens":2763,"urs":2764,"asting":2765,"ergie":2766,"ulering":2767,"Ġveiligheid":2768,"staan":2769,"fficiÃ«ntie":2770,"zakelijk":2771,"Ġkransslagaders":2772,"Ġstrategie":2773,"ĠCa":2774,"Ġcent":2775,"voudige":2776,"roon":2777,"Ġherh":2778,"ler":2779,"keurige":2780,"Ġ70":2781,"iciteit":2782,"Ġnam":2783,"Ġartikel":2784,"Ġlicham":2785,"Ġdoodsoor":2786,"istent":2787,"inine":2788,"Ġmensel":2789,"Ġmaat":2790,"Ġ36":2791,"opathische":2792,"Ġfibril":2793,"Ġhypertensieve":2794,"langs":2795,"cre":2796,"Ġtach":2797,"Ġ48":2798,"ieten":2799,"Ġsyn":2800,"Ġbeschouwd":2801,"Ġomvat":2802,"intig":2803,"Ġsla":2804,"ret":2805,"Ġcardiover":2806,"Ġimmun":2807,"75":2808,"Ġrecente":2809,"inen":2810,"stige":2811,"Ġder":2812,"erbare":2813,"ores":2814,"Ġangiografie":2815,"Ġontwikkeld":2816,"standigheden":2817,"Ġperi":2818,"omie":2819,"kening":2820,"Ġ90":2821,"zicht":2822,"ulmonale":2823,"Ġonderliggende":2824,"35":2825,"Ġwanneer":2826,"pol":2827,"Ġvolledig":2828,"Ġpercutane":2829,"Ġperifere":2830,"Ġaanzienlijk":2831,"Ġverhogen":2832,"-,":2833,"Ġdicht":2834,"Ġvaker":2835,"Ġmolec":2836,"ventionele":2837,"tachycardie":2838,"Ġneuro":2839,"maal":2840,"+)":2841,"Ġkomen":2842,"Ġprognostische":2843,"itieve":2844,"Ġoxid":2845,"zorg":2846,"Ġuitgebre":2847,"Ġcorrel":2848,"Ġademhal":2849,"Ġberekend":2850,"gelijke":2851,"Ġrust":2852,"Ġopsp":2853,"Ġmaximale":2854,"loten":2855,"uiten":2856,"no":2857,"Ġgecombine":2858,"spreiding":2859,"mpath":2860,"ĠÂ±":2861,"mature":2862,"ĠCA":2863,"paste":2864,"Ġstij":2865,"olische":2866,"fysiologische":2867,"vla":2868,"schil":2869,"Ġvitamine":2870,"Ġane":2871,"Ġcardiale":2872,"MT":2873,"rag":2874,"mut":2875,"Ġbeperk":2876,"Ġhypothese":2877,"Ġsugger":2878,"ĠTijdens":2879,"Ġverlen":2880,"PE":2881,"serv":2882,"Ġmatige":2883,"xt":2884,"Ġcar":2885,"ocyt":2886,"bum":2887,"28":2888,"26":2889,"Ġafhankel":2890,"MR":2891,"Ġ198":2892,"cijf":2893,"aban":2894,"Ġeindp":2895,"Ġidi":2896,"Ġvere":2897,"ocardocard":2898,"verw":2899,"Ġcongestief":2900,"Ġleeftijds":2901,"Ġkwaliteit":2902,"geÃ¯nduceerde":2903,"names":2904,"Ġbijwerk":2905,"but":2906,"Ġevenals":2907,"iseerd":2908,"Ġinspann":2909,"SD":2910,"Ġkg":2911,"Ġgediagnosticeerd":2912,"Ġjonge":2913,"Ġ80":2914,"ĠIV":2915,"Ġelektrische":2916,"ĠBP":2917,"urine":2918,"ction":2919,"Ġpiek":2920,"Ġabnormale":2921,"Ġtekenen":2922,"Ġtriglycer":2923,"Ġcol":2924,"Ġkracht":2925,"Ġprop":2926,"Ġpremature":2927,"Ġbeschrijven":2928,"genen":2929,"ĠĠĊ":2930,"99":2931,"ĠAr":2932,"land":2933,"Ġdil":2934,"ptie":2935,"mming":2936,"uk":2937,"Ġjaren":2938,"itu":2939,"rum":2940,"ameter":2941,"Ġpraktijk":2942,"Ġhartdood":2943,"klep":2944,"27":2945,"36":2946,"resultaten":2947,"receptor":2948,"Ġlaes":2949,"Ġmarkers":2950,"Ġkorte":2951,"Ġfamilie":2952,"ieuw":2953,"Ġstam":2954,"Ġverhouding":2955,"rug":2956,"Ġleidde":2957,"Ġpsych":2958,"Ġconventionele":2959,"Ġsupraventriculaire":2960,"Ġlieten":2961,"trans":2962,"cedures":2963,"MD":2964,"cellulaire":2965,"Ġachter":2966,"Ġblootstelling":2967,"Ġopz":2968,"arcten":2969,"sters":2970,"ĠCT":2971,"Ġmagn":2972,"ultaat":2973,"Ġeffectieve":2974,"(-":2975,"Ġspelen":2976,"Ġlate":2977,"eratie":2978,"ĠBe":2979,"unten":2980,"Ġdezelfde":2981,"Ġdieren":2982,"Ġvormen":2983,"ider":2984,"Ġlet":2985,"raat":2986,"adium":2987,"co":2988,"Ġintraveneuze":2989,"kamer":2990,"geschreven":2991,"Ġhartst":2992,"Ġwijst":2993,"Ġgebaseerd":2994,"Ġvoedings":2995,"70":2996,"Ġfibrillatie":2997,"38":2998,"oproteÃ¯nen":2999,"ĠCO":3000,"ĠAan":3001,"Ġmitochondri":3002,"ens":3003,"cy":3004,"aart":3005,"Ġliteratuur":3006,"Ġcel":3007,"Ġdoses":3008,"dition":3009,"ister":3010,"ĠproteÃ¯ne":3011,"Ġernstig":3012,"lut":3013,"Ġwillekeurig":3014,"Ġ75":3015,"Ġrelatieve":3016,"Ġmut":3017,"Ġnierf":3018,"Ġvariabelen":3019,"Ġplasma":3020,"Ġaspirine":3021,"neu":3022,"Ġverhoging":3023,"Ġsysteem":3024,"Ġasympt":3025,"Ġspont":3026,"29":3027,"itatie":3028,"Ġzelfs":3029,"Ġwil":3030,"Ġrespons":3031,"Ġassociaties":3032,"kun":3033,"Ġrichtlijnen":3034,"Ġbeeldvorming":3035,"enose":3036,"Ġkransslagaderziekten":3037,"Ġvergelijkbare":3038,"Ġstroom":3039,"trol":3040,"Ġhypo":3041,"entele":3042,"Ġbeperkt":3043,"45":3044,"Ġopzichte":3045,"Ġgrotere":3046,"lasm":3047,"stolisch":3048,"ĠIHD":3049,"voe":3050,"sloten":3051,"vloeden":3052,"Ġpept":3053,"Ġgemeenschap":3054,"Ġafwez":3055,"ational":3056,"Ġaanvul":3057,"pervla":3058,"Ġomvang":3059,"iken":3060,"entrale":3061,"Ġgevolge":3062,"Ġbijwerkingen":3063,"eng":3064,"cess":3065,"rijgen":3066,"Ġlab":3067,"Tn":3068,"Ġbeter":3069,"oxysm":3070,"ĠHIV":3071,"Ġ33":3072,"idemi":3073,"ĠDaarom":3074,"cardiogram":3075,"ifest":3076,"Ġx":3077,"Ġcre":3078,"Ġantistol":3079,"Ġzeld":3080,"sub":3081,"Ġsterfgevallen":3082,"inding":3083,"Ġzal":3084,"Ġbeschikbaar":3085,"bloed":3086,"uid":3087,"Ġ34":3088,"Ġcap":3089,"Ġwaarin":3090,"luit":3091,"linisch":3092,"regelen":3093,"Ġadip":3094,"Ġgaan":3095,"Ġvervolgens":3096,"Ġatherosclerotische":3097,"ras":3098,"gez":3099,"MA":3100,"iel":3101,"Ġrem":3102,"Ġvoordelen":3103,"Ġkwant":3104,"PatiÃ«nt":3105,"tes":3106,"Ġfosf":3107,"oplast":3108,"Ġkre":3109,"Ġdagelijk":3110,"VC":3111,"Ġafhankelijk":3112,"raan":3113,"pre":3114,"Ġbijdragen":3115,"Ġtrop":3116,"fibrillator":3117,"inet":3118,"aritmieÃ«n":3119,"Ġdoodsoorzaak":3120,"Ġ55":3121,"Ġkreeg":3122,"kla":3123,"Ġgeble":3124,"Ġbleef":3125,"eur":3126,"Ġtoene":3127,"Ġgeschiedenis":3128,"Ġ32":3129,"kw":3130,"spron":3131,"geboren":3132,"Ġbeheer":3133,"ior":3134,"urg":3135,"zel":3136,"Ġidiopathische":3137,"dl":3138,"ulerende":3139,"ysiologie":3140,"igde":3141,"Ġletsel":3142,"90":3143,"uun":3144,"Ġ37":3145,"Ġscre":3146,"Ġ38":3147,"Ġaden":3148,"ple":3149,"34":3150,"ric":3151,"Ġrelev":3152,"Ġvrouwelijke":3153,"Ġcentrale":3154,"Ġnuttig":3155,"Ġbestond":3156,"ocol":3157,"invasieve":3158,"Ġontstaan":3159,"Ġpotentieel":3160,"Ġstimulatie":3161,"Ġharttransplantatie":3162,"sufficiÃ«ntie":3163,"oppler":3164,"Ġinjectie":3165,"Ġbekende":3166,"Ġbeoordeling":3167,"Ġstop":3168,"Ġinb":3169,"tests":3170,"eerbare":3171,"Ġvis":3172,"active":3173,"eptoren":3174,"PS":3175,"ĠbeÃ¯nvloed":3176,"idine":3177,"vast":3178,"Ġval":3179,"Ġhep":3180,"cardiale":3181,"Ġafgif":3182,"Ġgeselect":3183,"Ġsinusritme":3184,"Ġcriteria":3185,"Ġfoet":3186,"erfte":3187,"vatting":3188,"Ġimplantatie":3189,"Ġonmiddel":3190,"Ġoefen":3191,"Ġomgek":3192,"Ġdiabetische":3193,"lering":3194,"urve":3195,"ĠCD":3196,"Ġdichtheid":3197,"slagader":3198,"Ġlig":3199,"udy":3200,"middelen":3201,"Ġanalyses":3202,"Ġoorspron":3203,"Hoewel":3204,"Ġlog":3205,"Ġafgifte":3206,"Ġhum":3207,"Ġvoorste":3208,"Ġhy":3209,"Ġgevolgen":3210,"oler":3211,"orten":3212,"Ġvergelijken":3213,"fiel":3214,"Ġbiom":3215,"Ġmis":3216,"Ġherziening":3217,"Ġpacem":3218,"Ġvermindert":3219,"alisatie":3220,"entiÃ«le":3221,"Ġechocardiografische":3222,"kemie":3223,"veel":3224,"Ġinname":3225,"uleren":3226,"type":3227,"Ġresultaat":3228,"eemt":3229,"Ġvoorspellers":3230,"ECG":3231,"cope":3232,"etermijn":3233,"Ġzen":3234,"uele":3235,"Ġvoorspeller":3236,"frequentie":3237,"Ġnierziekte":3238,"modellen":3239,"Ġglyc":3240,"PD":3241,"Ġweek":3242,"Ġspra":3243,"Ġhal":3244,"Ġgeleiding":3245,"Ġdirecte":3246,"ronen":3247,"33":3248,"tocol":3249,"Ġtoestand":3250,"reperfusie":3251,"Ġopen":3252,"digen":3253,"Ġlichamelijke":3254,"Ġonduidelijk":3255,"MS":3256,"aritmische":3257,"imaal":3258,"specifieke":3259,"Al":3260,"Ġfe":3261,"Ġtri":3262,"Ġcontinue":3263,"Ġpositief":3264,"CRP":3265,"Ġslaap":3266,"Ġwel":3267,"Ġhouden":3268,"atum":3269,"Ġbloedstroom":3270,"igen":3271,"Ġzenuw":3272,"Ġparoxysm":3273,"ĠbeÃ¯nvloeden":3274,"lanteerbare":3275,"bere":3276,"ĠAmerik":3277,"ublic":3278,"horac":3279,"ary":3280,"FA":3281,"ID":3282,"namedatum":3283,"Ġnoodzakelijk":3284,"Ġsprake":3285,"oglob":3286,"ector":3287,"Ġoperatieve":3288,"ĠUit":3289,"Ġeffectiviteit":3290,"Ġdaarvan":3291,"dre":3292,"iologie":3293,"tri":3294,"Ġvo":3295,"ĠIL":3296,"spit":3297,"65":3298,"AR":3299,"Ġbio":3300,"rg":3301,"Ġverzameld":3302,"otherapie":3303,"rope":3304,"stenose":3305,"Ġoxidatieve":3306,"ĠÃİ":3307,"Ġwijten":3308,"oment":3309,"Ġstatus":3310,"Ġnauwkeurig":3311,"BNP":3312,"Ġaltern":3313,"ĠPCI":3314,"73":3315,"Ġgebleken":3316,"antwoor":3317,"44":3318,"Ġlu":3319,"Ġ%":3320,"aterale":3321,"Ġgraad":3322,"termin":3323,"Ġmmol":3324,"Ġderde":3325,"oxiciteit":3326,"lit":3327,"ineres":3328,"Ġantistolling":3329,"Ġverdeeld":3330,"Ġrisic":3331,"Ġbehandelingen":3332,"NF":3333,"Ġverwijding":3334,"ĠPro":3335,"Ġmoment":3336,"Ġziekenhuisopname":3337,"Ġtijdelijke":3338,"Ġtachy":3339,"metho":3340,"Voor":3341,"agde":3342,"itro":3343,"Ġpathogenese":3344,"Ġbereikt":3345,"undel":3346,"onderzoeken":3347,"merk":3348,"orie":3349,"ndro":3350,"umptie":3351,"Ġlichte":3352,"vastatine":3353,"ED":3354,"Ġmetingen":3355,"Ġlopen":3356,"uus":3357,"doende":3358,"organ":3359,"Ġobstructieve":3360,"ats":3361,"dimen":3362,"Ġstijging":3363,"ilt":3364,"Ġlok":3365,"Ġartsen":3366,"Ġverdere":3367,"STE":3368,"Ġbevestigd":3369,"tenis":3370,"Ġtransplantatie":3371,"kanker":3372,"omat":3373,"gaand":3374,"concentratie":3375,"Ġmultivariate":3376,"Ġlaboratorium":3377,"itatieve":3378,"Ġbestaande":3379,"Ġinteractie":3380,"Ġsnelheid":3381,"teel":3382,"Ġretro":3383,"Ġontde":3384,"waking":3385,"opau":3386,"ichaam":3387,"Ġaute":3388,"Ġrest":3389,"43":3390,"Ġgeven":3391,"ineresistentie":3392,"ĠOnder":3393,"LA":3394,"Ġtests":3395,"eff":3396,"Ġhoeveel":3397,"LDL":3398,"Ġangiotensine":3399,"itme":3400,"ilstand":3401,"da":3402,"irus":3403,"alth":3404,"ĠNe":3405,"Ġtroponine":3406,"zetting":3407,"Ġbenadering":3408,"Ġpulmonale":3409,"Ġregio":3410,"sterfte":3411,"Ġond":3412,"ĠVeren":3413,"enten":3414,"':":3415,"66":3416,"77":3417,"ans":3418,"Ġgegeven":3419,"Ġafwezigheid":3420,"pac":3421,"Ġcru":3422,"Ġondersch":3423,"yclus":3424,"Ġstructurele":3425,"anu":3426,"Ġsignaal":3427,"inde":3428,"ellingen":3429,"\"\"":3430,"Ġ39":3431,"Ġinbeg":3432,"Ġwereld":3433,"ogrel":3434,"Ġomstandigheden":3435,"yst":3436,"atoren":3437,"ocyste":3438,"aort":3439,"aritmica":3440,"Ġgecontroleerde":3441,"Ġgehele":3442,"Ġondanks":3443,"Ġherhaalde":3444,"olter":3445,"Ġschade":3446,"48":3447,"iss":3448,"Ġimplanteerbare":3449,"Ġgunstige":3450,"instru":3451,"eiwit":3452,"nelheid":3453,"ĠCKD":3454,"Ġbrad":3455,"idogrel":3456,"BB":3457,"Ġdergelijke":3458,"volen":3459,"Ġblijven":3460,"imp":3461,"Ġvi":3462,"ĠRe":3463,"kort":3464,"Ġspontane":3465,"odar":3466,"Ġstatistisch":3467,"cties":3468,"Ġsympath":3469,"anuari":3470,"digd":3471,"Ġgehalte":3472,"modi":3473,"ĠHart":3474,"acro":3475,"Ġenergie":3476,"Ġroute":3477,"ilijk":3478,"polar":3479,"Ġregel":3480,"ĠSD":3481,"Ġrelatief":3482,"ou":3483,"ĠRV":3484,"Ġaangeboren":3485,"Ġgebaseerde":3486,"Ġlucht":3487,"modellering":3488,"Ġmid":3489,"Ġtoepassing":3490,"Ġste":3491,"sver":3492,"AV":3493,"],":3494,"olip":3495,"Ġzouden":3496,"Ġaanbevolen":3497,"Ġdyslipidemie":3498,"ĠPC":3499,"Ġbew":3500,"uret":3501,"37":3502,"houd":3503,"55":3504,"ders":3505,"ime":3506,"Ġslechte":3507,"disfunctie":3508,"Ġinbegrip":3509,"rijk":3510,"lopidogrel":3511,"Ġduidelijke":3512,"dicatie":3513,"ACE":3514,"ege":3515,"urie":3516,"Ġvertonen":3517,"ĠCRP":3518,"urysm":3519,"uli":3520,"ereb":3521,"Ġsyndro":3522,"Ġexperimentele":3523,"Ġzeldzame":3524,"metab":3525,"Tijdens":3526,"Ġmass":3527,"arf":3528,"insufficiÃ«ntie":3529,"Ġgezien":3530,"ikelijke":3531,"ĠZo":3532,"Ġgebeur":3533,"olerantie":3534,"miodar":3535,"Ġjanuari":3536,"tjes":3537,"hesie":3538,"Ġonbekend":3539,"Ġscreening":3540,"BI":3541,"Ġvoorafgaand":3542,"app":3543,"Ġexpressie":3544,"Ġth":3545,"Ġepidemi":3546,"Ġmoleculaire":3547,"Ġshock":3548,"Ġselectieve":3549,"64":3550,"hoog":3551,"lar":3552,"Ġbehandelings":3553,"Ġresul":3554,"Ġradiof":3555,"ay":3556,"loss":3557,"eling":3558,"weging":3559,"Ġrevascularisatie":3560,"Ġvoorspellende":3561,"ical":3562,"ĠY":3563,"Ġverspreiding":3564,"gestelde":3565,"Ġmeestal":3566,"Ġdete":3567,"lass":3568,"31":3569,"Ġmechanische":3570,"alfa":3571,"gebonden":3572,"beerd":3573,"rofie":3574,"Ġhartstilstand":3575,"Ġmyocarditis":3576,"Ġauteurs":3577,"Ġwillekeurige":3578,"Ġult":3579,"paraat":3580,"Ġlangetermijn":3581,"()":3582,"Ġepicardiale":3583,"dimens":3584,"Ġinstabiele":3585,"Ġverder":3586,"spectie":3587,"Ġstoffen":3588,"Ġtoegepast":3589,"Ġpresentatie":3590,"niveau":3591,"Ġdaarop":3592,"otyp":3593,"stij":3594,"Ġess":3595,"let":3596,"Ġgeschik":3597,"diast":3598,"Ġbloeden":3599,"Ġscores":3600,"Ġhypotensie":3601,"pat":3602,"Ġvermogen":3603,"Ġsyncope":3604,"Ġkwam":3605,"Ġgeprobeerd":3606,"rale":3607,"Ġconsistent":3608,"Ġmarker":3609,"Ġacht":3610,"Ġ42":3611,"Ġsterftecijf":3612,"Ġcomplexe":3613,"Ġclopidogrel":3614,"39":3615,"CP":3616,"Ġapopt":3617,"Ġtren":3618,"fibrilleren":3619,"Ġloop":3620,"Ġprogressieve":3621,"Ġmeten":3622,"Ġsoor":3623,"ferentie":3624,"ĠHealth":3625,"afwijkingen":3626,"Ġdilat":3627,"RR":3628,"av":3629,"MB":3630,"Ġspeel":3631,"antagon":3632,"Ġveneuze":3633,"Ġafgele":3634,"fen":3635,"ĠATP":3636,"ĠX":3637,"veranderingen":3638,"Ġdien":3639,"Ġgenomen":3640,"Ġverwijde":3641,"Ġverbeterd":3642,"Ġschat":3643,"CAD":3644,"spect":3645,"Ġreceptor":3646,"ĠCox":3647,"mine":3648,"74":3649,"Ġbundel":3650,"utine":3651,"Ġischemic":3652,"Ġobserv":3653,"strategie":3654,"diabetes":3655,"Ġeffectief":3656,"emie":3657,"Ġmorf":3658,"Ġhartritme":3659,"Ġgebracht":3660,"hydro":3661,"Ġgepublic":3662,"orale":3663,"Ġstier":3664,"chocardiografie":3665,"even":3666,"laire":3667,"32":3668,"ĠAf":3669,"status":3670,"Ġcellulaire":3671,"Ġkomt":3672,"Ġlanden":3673,"orpen":3674,"Ġgaat":3675,"Ġvaso":3676,"Ġstierven":3677,"ĠLVEF":3678,"Ġinsulineresistentie":3679,"Ġsterke":3680,"Ġhoogste":3681,"Ġbepaalde":3682,"klinisch":3683,"Ġindividuele":3684,"Ġhypox":3685,"Ġtoekomstige":3686,"Ġzeven":3687,"allon":3688,"kens":3689,"Ġreacties":3690,"Ġcardioverter":3691,"Ġgebeurtenis":3692,"Ġonderdruk":3693,"Ġgeschat":3694,"Ġactieve":3695,"Ġfarmacologische":3696,"houding":3697,"ĠEu":3698,"Ġhoofd":3699,"Ġdem":3700,"Ġaanvullende":3701,"matig":3702,"Ġoptimale":3703,"oÃ¯de":3704,"Ġgebruikten":3705,"ablok":3706,"Ġasymptomatische":3707,"Ġidentificatie":3708,"populatie":3709,"79":3710,"wintig":3711,"irurg":3712,"esit":3713,"eks":3714,"Ġreson":3715,"Ġspeelt":3716,"100":3717,"Ġstaat":3718,"68":3719,"omenteel":3720,"ociale":3721,"ject":3722,"inflamm":3723,"namelijk":3724,"Ġkin":3725,"techn":3726,"Ġauton":3727,"78":3728,"miodaron":3729,"Ġvoornamelijk":3730,"Ġgecombineerde":3731,"Datum":3732,"Ġvragen":3733,"Ġbesproken":3734,"Ġfibrose":3735,"Ġetiologie":3736,"HDL":3737,"massa":3738,"opul":3739,"Ġtoont":3740,"transplant":3741,"Ġmenselijke":3742,"infarcten":3743,"Ġdialyse":3744,"Ġbron":3745,"Ġkennis":3746,"erie":3747,"matische":3748,"iaire":3749,"Ġ64":3750,"usp":3751,"uter":3752,"zij":3753,"YHA":3754,"pelijke":3755,"Ġhorm":3756,"Ġdier":3757,"roph":3758,"md":3759,"atific":3760,"Ġprest":3761,"grade":3762,"nieuw":3763,"chron":3764,"ĠMe":3765,"Ġbete":3766,"Ġ44":3767,"Ġpoly":3768,"ditionele":3769,"ratio":3770,"Ġverantwoor":3771,"Ġkaart":3772,"Ġ46":3773,"Ġterugkerende":3774,"onale":3775,"Ġdysp":3776,"inden":3777,"Ġhij":3778,"ĠAMI":3779,"positie":3780,"oglobine":3781,"Ġlipiden":3782,"zi":3783,"iging":3784,"gebied":3785,"Ġdurende":3786,"omyomyomyomyomyomyomyomy":3787,"Ġaangepaste":3788,"esitas":3789,"Ġovergewicht":3790,"smiddel":3791,"fosf":3792,"Ġbehandelde":3793,"Ġmediane":3794,"velingen":3795,"olesterole":3796,"oster":3797,"Opnamedatum":3798,"Ġta":3799,"ullen":3800,"ationale":3801,"ism":3802,"ĠPV":3803,"log":3804,"Ġmogelijkheid":3805,"dimensionale":3806,"bi":3807,"lecht":3808,"rik":3809,"57":3810,"Ġbepaling":3811,"mol":3812,"ocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardiocardi":3813,