#version: 0.2
e n
e r
i n
i e
a n
Ġ v
d e
a t
o r
g e
i j
o n
c h
a r
s t
Ġ m
e t
a l
Ġ #
Ġ b
i s
e l
Ġ de
in g
o l
Ġ d
Ġ h
Ġ o
Ġ p
Ġ t
r e
Ġv an
Ġ w
Ġ ge
Ġ n
Ġ en
Ġ e
i t
o or
d i
Ġ a
Ġ in
Ġ (
r o
d en
Ġ c
Ġ s
d er
l e
Ġ C
Ġ -
ch t
o g
l a
c t
o e
at ie
r a
Ġ z
Ġv er
Ġm et
Ġe en
a ar
o m
Ġ k
en t
Ġ [
u s
Ġo p
Ġ A
v er
Ġb e
is ch
u l
a m
ij k
i c
s e
Ġ on
i d
g en
Ġv oor
e m
u m
Ġ D
Ġh et
ar di
e er
n t
u r
al e
i g
Ġ g
Ġ l
Ġb ij
k en
Ġ st
e e
at i
o t
Ġ P
a s
o p
s ch
Ġa an
Ġ re
t e
i l
ar t
Ġ T
E R
O N
Ġ H
ij n
A T
Ġ f
Ġ S
isch e
Ġ L
O ON
a al
Ġ E
Ġ M
a g
de l
P ER
PER S
PERS OON
Ã «
ol og
u n
s p
Ġ G
Ġ I
Ġ V
v en
Ġ is
Ġ R
ct ie
ie t
r i
U M
Ġt e
Ġ u
in e
Ġw er
Ġ B
olog ie
Ġge en
D AT
DAT UM
r u
o c
s ie
Ġ N
Ġon der
e g
Ġ al
Ġ an
Ġ O
ing en
Ã« nt
or m
t en
e s
i k
el e
ul t
ĠD e
ardi ologie
h e
a b
ati Ã«nt
a k
Ġ# .
Ġo f
Ġp er
Ġn iet
on s
c l
Ġ r
l en
v e
z oe
i m
er en
us ie
an d
on t
o s
C A
Ġp atiÃ«nt
Ġd at
f t
y p
e en
e p
e d
i cht
Ġn a
zoe k
an t
i r
Ġu it
Ġo ver
- #
) ,
oe d
Ġa f
ons ult
Ġp ro
Ġd i
Ġd oor
s en
z e
Ġw or
a p
t er
ij d
ie k
l ijk
o og
Ġ <
st e
o k
Ġ j
cl usie
o se
Ġ#. #
i re
Ġz ijn
u t
i f
) .
m in
Ġw aar
or t
an g
: #
r ij
Ġwer d
Ġd ie
h an
on clusie
di c
Ġ er
f f
i ge
a c
el d
Ġo m
a d
C ardiologie
u w
e c
eer d
la cht
i er
l in
Ġh art
n e
CA R
i st
a at
Ġt ot
el ijk
] :
a an
n am
a st
p l
k er
Ġonder zoek
ven s
w ij
it e
ĠC onsult
he id
e ct
b e
Ġ# /
Ġ le
r ol
ĠG een
Ġ# ,
un ctie
s la
ent ie
Ġ 1
re s
o u
Ġ la
v ing
u is
w oor
ĠI n
ĠpatiÃ«nt en
han del
m e
a ct
ite it
ĠT h
Ġs p
om en
v ol
at h
I E
Ġ( #
u ur
o f
on der
C onclusie
dic atie
Ġm m
Ġn aar
Ġw as
Ġge b
ge vens
at eg
sch rij
Ġal s
ĠL V
i v
lacht en
Ġc or
em a
o st
at um
Ġc ardi
d ie
Ġc ont
cht er
sla g
ĠA nt
woor d
ij den
Ġ K
n en
or ie
u re
on d
ge lijk
Ġb l
er d
i de
schrij ving
ateg orie
O m
Ġm e
Ġon t
Ġv ol
v al
Ġn orm
u la
Ġ F
d t
Ġ W
ĠAnt woord
Om schrijving
ĠC ategorie
ĠTh ema
i en
Ġm o
Ġl in
Ġs y
er k
Ġt o
l o
] ,
if ic
yp er
e b
A D
il l
Ġwor den
m g
) :
eer de
u c
w e
c on
i ch
a f
m m
i b
s c
der e
Ġbe handel
ee ft
Ġ 2
i a
Ġ U
Ġw e
en de
E F
ĠV er
Ġ x
ĠC ardiologie
r ie
Ġo ok
el l
Ġwer den
am en
ro ep
Ġin f
u i
ver sie
ie den
Ġ# :
ru k
a cht
m a
on a
Ġwor dt
del ijk
et er
is ic
Ġ# -#
Ġe er
di g
Ã ¯
Ġk an
Ġst u
i on
q u
ĠO ver
Ġ#, #
e el
ru ik
v at
atie s
Ġde ze
in d
Ġt h
wij z
ge sch
Ġk lachten
Ġ# %
D atum
v o
Ġm a
Ġ or
k e
k el
e u
Ġz o
ri cht
ra m
ar d
Ġd an
ge gevens
ieden is
Ġ Z
c ed
e ctie
r an
p er
Ġd ag
ig n
Ġb el
u b
ula ire
ele id
i um
v oor
er e
m en
i p
ar en
Ġt oe
Ġn u
w ee
ĠH et
Ġ#/ #
em ie
Ġ at
C G
Ġc om
o d
ag n
k t
Ġ ch
ced ure
Ġ |
con versie
nam e
conversie gegevens
Ġj aar
p t
. #
gesch iedenis
y s
Ġbl oed
N ee
E N
Ġc ol
art s
le g
ne se
s us
Ġt er
Ġe x
ing s
Ġg er
Ġstu die
le p
Ġlin ker
v ul
en d
an n
ge l
ra ag
C I
id del
Ġm g
oe de
' s
l at
I S
a se
p en
i den
Ġf unctie
Ġr isic
f ie
al s
Ġh eeft
Ġm in
w ijk
al is
Ġm eer
Ġm aar
r on
e st
z ien
Ġg oed
z icht
or en
Ġver h
rol e
y se
t ing
Ġgeb ruik
Ġvoor geschiedenis
Ġs ign
Ġin ter
ri um
at en
u it
z el
c ent
ch o
Ġ# :#
ie s
Ġp ol
ken d
] .
er ap
as s
Ġp la
Ġcor ona
er s
O C
or e
t ra
Ġ /
Ġh er
Ġh yper
k s
al en
Ġh eb
b aar
f unctie
cht s
as c
b en
m b
Ġver b
ĠE r
n is
d ruk
Ġn og
al yse
H g
Ġp ijn
ab l
gen s
Ġw el
er atie
AT IE
Ġn o
Ġg ro
0 0
ten sie
Ġan t
ĠC T
lin ische
ĠE CG
og ra
Ġ im
di en
Ġc on
T E
Ġe ff
b ij
us sen
r it
ol oog
d o
m ent
Ġ gen
res sie
U IS
or g
Ġbehandel ing
K EN
L OC
Ġsign ific
LOC ATIE
T I
k ing
Z IE
ro uw
H UIS
Ġnorm ale
KEN HUIS
p ro
ZIE KENHUIS
Ġb et
ĠA l
ge b
o x
et en
ĠS t
Ġt ijd
a ak
ur sus
Ġheb ben
Ġal le
ati ent
Ġh uis
Ġd it
Ġs c
Ġ 3
L E
ĠB ij
y oc
Ġz onder
s l
Ġge m
v ent
Ġver sch
Ġverh oog
vul len
ep t
it ie
z en
Ġh oog
c om
ĠR V
ĠC A
v an
C D
o el
Ġ isch
u g
t h
s el
Ġp re
Ġw aren
l ijn
Ġt ussen
Ġw at
gen omen
â Ģ
on g
ij st
s y
n a
o ven
amen vat
di lat
i Ã«
on den
di ge
p le
Ġ 0
ĠM et
Ġmo gelijk
ijden s
Ġsy st
Ġa c
Ġk un
amenvat ting
ab et
ib r
Ġge st
Ġge d
g roep
e f
y c
vol g
om st
I D
yp e
Ġs ch
Ġaf wijk
Ġor aal
Ġ ru
nam nese
Ġa ort
g er
e ft
en ose
Ġ J
il len
n st
el len
Ġ art
a x
Ġkun nen
Ġaan ge
lo w
al c
in f
at er
Ġeff ect
ardi ale
sp ra
Ġwaar voor
an c
ra di
ol ische
-# >
Ġg oede
i ale
t o
Ġv ent
r ic
ati on
Ġbe p
it is
I N
oor nis
n d
der en
vullen d
og en
ie uw
Ġdat um
ar e
c es
abl et
atie f
Ġh ad
ĠM e
ig ram
a ge
Ġ iv
Ġb as
Ġz iek
Ġ richt
Ġbel ang
ar ct
Ġd a
lin iek
Ġh o
b l
at e
s u
Ġuit ge
o de
sp ann
ĠG e
J D
r en
ĠOver zicht
Ġz ich
Ġn e
Ġm ill
ul m
ĠN orm
Ġd aar
i ve
TI JD
EF TIJD
LE EFTIJD
id ing
et ten
erap ie
f ibr
o v
Ġdi agn
pl ic
elijk e
Ġre s
Ġbe h
rie f
T X
Ġn ee
w aar
w el
Ġmm Hg
Ġcont role
A an
ĠO n
Ġ =
st ell
ĠE en
Ġre chts
Ġt ablet
Ġ Q
s s
ro ken
Ġnorm aal
Ġmill igram
ĠP CI
Ġaan wijz
k l
an der
in ge
Ġ et
Ġan dere
R I
m er
Ġt ijdens
ar i
Ġm an
# ,
r ijk
aan den
u p
Ġre chter
ath ie
Ġcol leg
ro cedure
Ġmm ol
x im
ar m
T ijd
abet es
Ġ +
Ġver min
Ġa p
Ġm yoc
re qu
V A
Ġge h
am e
ĠA an
ant atie
er ol
Ġj a
m at
ĠI CD
Ġrisic o
Ġb or
spra ak
B eleid
Ġge dilat
Ġan g
Ġme dicatie
ro mb
ĠB e
in t
ati ge
ig heid
sch ap
ĠR e
u te
Ġz e
ĠO p
ge st
Ġer nst
Ġ 4
Ġop name
Ġt wee
Ġisch emie
z iek
y m
ro p
Ġs ub
Ġm ee
ou den
ogra fie
er de
st oornis
Ġu ur
o cht
Ġcorona ir
Ġbe sch
k un
M I
Ġm aanden
Ġp atient
Ġ ]
del ing
Ġeer ste
Ġaanwijz ingen
Ġ 5
Ġin spann
ot h
ĠN a
delijk e
he den
fibr ill
act oren
d d
Ġwer k
Ġbor st
y ten
Ġge gevens
ri kel
Ġat rium
K eu
zel ijst
Keu zelijst
Ġh ier
Ġre g
Ġiv m
Ġricht lijn
Ġz etten
Ġo b
olog ische
gen de
am il
ĠL AD
a ch
ĠC onclusie
Ġl ong
in nen
f orm
an te
Ġ '
Ġbe oor
w eg
w icht
op en
in us
ak er
ic i
al iteit
Ġver gelijk
Ġge le
A namnese
Ġversch illen
c onsult
asc ulaire
Ġk le
op athie
u nt
Ġlin ks
Ġ# )
Ġd ui
res s
Ġbe st
Ġ i
Ġw eer
iÃ« le
ra gen
Ġre c
is atie
ich am
Ġres ult
ulm on
on de
ul p
Ġan d
ar ige
fibrill eren
Ġz ie
Ġvermin der
Ġh em
Ġhuis arts
o om
Ġpro cedure
k omst
en s
or ax
Ã ©
Ġst enose
Ġcardi ale
v el
Ġv rouw
er ing
stell ing
on en
Ġp ar
eft ijd
atie ve
ken de
Ġd o
ĠV oor
ĠA F
Ġont w
a ire
Ġv ia
l u
oc ardi
Ġge zien
n el
Ġw ee
ĠDe ze
at s
Ġwe ken
Ġhart f
at us
Ġp ost
v entie
Ġbelang rijk
ra cht
Ġhyper tensie
ive a
h uis
sp re
C T
Ġ el
ol est
Ġe chter
ro om
Ġde el
Ġh ij
# /
val len
Ġpro g
c ursus
at or
Ġsignific ant
Ġd d
p ressie
re at
k ken
ge le
olest erol
b le
requ entie
ab ie
sc ore
Ġeer der
Ġon ge
Ġafwijk ingen
Ġt ype
icham elijk
Ġto en
ĠN e
op t
Ġe cho
Ġge Ã¯
of d
Ġda gen
F R
m et
iv iteit
alc ium
y sp
ĠS p
Ġt ra
Ġinspann ing
om y
Ġle eftijd
f usie
Aan vullend
Ġa d
Ġge z
y l
ch ocardi
ĠNorm ale
it me
d at
a de
ur ende
ĠI I
S amenvatting
Ġ 6
Ġzo als
ĠM I
Ġv eel
Ġg roep
l ing
ik liniek
Ġn ier
w erk
l ijden
Ġk w
ac em
c ont
Ġstudie s
o h
Ġru st
k lachten
ĠU it
lin isch
Ġ Â
Ġsp ec
ĠM RI
y t
pl antatie
sp roken
Ġs le
cl er
Ġs ec
d atum
acem aker
ur g
Ġmyoc ard
D L
m pt
Ġh yp
Ġb innen
Ġt en
Ġbloed druk
we z
Ġl ang
Ġz org
ĠP ol
Ġ :
ot en
D e
h al
a am
Ġs l
u st
ant ie
Ġverhoog d
Ġver ander
Ġm l
rit me
Ġd is
r el
ran s
k lep
t al
b er
ul atie
su ff
a der
ak t
ee s
TE L
acht ing
Ġan alyse
# )
ik kel
om ie
ĠR R
Ġver volg
Ġcolleg iale
os itie
# .#
i o
ĠCA G
on e
ula ir
ct ion
en ing
u ut
Ġgebruik t
as sen
l oed
Ġo u
oor t
es lacht
ie erd
Ġvol gens
] )
p la
Ġ ;
Ġf or
os is
Ġ >
ro se
Ġa ct
Ġbas is
H TX
d u
em ische
Ġb en
l ine
Ġle ver
Ġb oven
e den
el f
: [
vo erd
inf arct
Ġh oe
Ġbe v
Ġn eg
oc yten
ro f
wij s
ar c
Ġsignific ante
zoe ken
Ġn ieuw
I n
Ġcorona ire
Ġk linische
v raag
Ġbe eld
j arige
a ctie
er g
Ġ( [
ie f
ic a
B G
k elijk
ĠR CA
eren de
ĠD i
) :#
b are
sch ijn
Ġbe kend
Ġver m
Ġ X
ent e
op eratie
i gen
res ent
Ġno dig
ge m
Ġd ysp
Ġ ele
Ġhoog achting
n em
Ġz w
Ġver k
e k
el en
ar die
eer t
ind s
ĠD it
Ġm oe
Ġb eleid
Ġc m
g ang
) ;
stoornis sen
Ġ .
ĠN iet
or ac
al l
of actoren
yper tensie
ken huis
yc ardie
ge ven
Ġziek te
Ġhartf alen
ĠLV EF
we ge
Ġverhoog de
am eter
Ġd ruk
icht ing
m ie
Ġuitge voerd
D ec
E S
r atie
Ġged urende
am nese
Ġwaar bij
z aak
suff ici
Ġk in
e x
Ġg aat
t re
omy opathie
uc ces
v ang
at uur
Ġvent rikel
atiÃ«nt en
A C
Dec ursus
Ġl icht
Ġverschillen de
Ġg ra
l and
de el
B rief
ĠE cho
at ine
ĠVer slag
schijn lijk
ol low
ĠC R
ro fie
Ġ ,
k omen
w er
J a
ĠMe dicatie
Ġa de
ĠA o
Ġernst ige
am er
m an
ĠC ardiale
Ġdiagn ose
er v
Ġre sp
e de
Ġen d
ĠOver ige
Ġv aat
Ġop genomen
Ġp ri
v orm
n oe
Ġt he
ĠS T
C V
p ort
ĠC or
Ġp ath
O R
Ġop eratie
Ġper s
Ġontw ikkel
aar d
ĠOn der
Ġaan tal
Ġp ulmon
Ġa b
Ġ radi
C H
j e
Ġo or
ir urg
amil ie
v is
Ġ(# .#
ric ulaire
Ġim plantatie
Ġsyst olische
Ġgedilat eerd
o b
ple eg
Ġm id
Ġw and
Ġm en
Ġatrium fibrilleren
val u
Ġz elf
Ġverb and
Ġm iddel
Ġbe g
ak lep
g ing
Ġre cent
Ġdi abetes
Ġgem iddel
Ġh aar
g t
Ġb ere
Ġ 9
0 1
ĠA V
Ġe p
j ectie
Ġgeh ad
Ġm atige
Ġr el
at ische
Ġla b
ge men
Ġmin der
Ã« n
Ġaort a
Ġla at
Ġver der
j ect
gemen e
B e
ass oc
Ġcont rol
erk t
op rol
Ġm it
ĠD aar
Ġ ro
A S
del en
c op
ĠI nt
r um
m l
Ġ 7
# -
Ġu w
ĠC ardi
g aan
u id
er i
Ġaan wez
an alyse
ĠT I
ig d
inus ritme
Ġbet re
oprol ol
Ġo ede
ati o
o op
o on
ĠC V
Ġvervolg consult
Ġst abie
Ġst art
er os
m iddel
O ver
Ġin tra
Ġ# -
Ġpla ats
it u
Ġbeh ulp
Ġw ij
lo b
om t
ĠL ab
iet s
in a
R S
P rocedure
vo el
ĠE F
l ut
Ġp l
ucces vol
an e
onder zoek
re ven
Ġwee k
Ġho ge
handel ing
Ġ "
Ġalle en
u ele
p s
Ġsy mpt
âĢ ĵ
Ġge sch
iden t
Ġt ach
Ġdi ast
plic aties
. :
f in
Ġ(# )
Ġp le
Ġger inge
it h
Ġs nel
Ġb le
st ru
ic ro
ind ingen
Ġter ug
Ġc onsult
Ġch ron
k ele
k g
Ġc ons
u ik
Ġh og
c ept
V I
og ram
om et
Ġr itme
ĠG eslacht
oc k
% )
Ġa m
Ġonder zoeken
z onder
p ijn
ĠC h
mat ig
Ġzie kenhuis
Ġz eer
l uc
iek e
Ġge assoc
r et
Ġin t
Ġl ijk
a ken
Ġb i
Ġresult aten
un ction
en g
Ġla ag
be eld
ĠL A
cler ose
ra ct
Ġh un
Ġp ositie
Ġ# ;
Ġnieuw e
c or
Ġto onde
sl oten
Ġst ent
it er
Ġcont act
la s
ov asculaire
r il
g ra
g ro
uw d
ou d
nd room
ig ing
Ġvan wege
Ġaf spraak
u eel
it y
# .
alcium score
Ġz al
st el
Ġw v
A P
ĠS R
Ġvergelijk ing
st en
oe m
Ġont slag
Ġaort aklep
m aal
p ar
orac ale
ur en
ge en
gest eld
i al
b in
Ġart er
om in
Ġsc ore
Ġz ou
Ġgeassoc ieerd
af wijk
Ġl ater
sy ch
bl atie
Ġs amen
ol ter
Ġz ij
eu ze
m ol
Ġwaar schijnlijk
der s
Ġ1 0
R eden
p el
Ġverminder de
Ġa sp
Ġho ofd
ziek te
Ġde cursus
Ġge v
ĠP rocedure
ont role
Ġs er
d a
Ġk lep
ff le
a di
d ag
> ,
Ġf ollow
Ġex tra
Ġ arts
ziek ten
der land
ra g
Ġpro ble
Ġk ort
Ġmee st
Ġr et
Ġ 8
Ġaf ge
o ver
Ġs ept
M A
Ġv en
Ġs ou
z ocht
m o
Ġverb eter
u le
S t
L IN
ivea u
z org
Ġdi ff
ie d
Ġv ast
aal d
er o
Ġp resent
Ġsp ra
Ġcol la
Ġan amnese
Ġmo et
Ġst op
Ġat ri
ĠE x
D i
ra ctie
ĠB oven
Ġinf orm
ĠV T
ch olesterol
ĠNe derland
Ġ ath
Ġ ra
id ief
Ġm ed
Ġma x
sie s
al p
Ġ#-# :
Ġsou ffle
Ġbe wijs
geb re
Ġpro xim
Ġt romb
l op
Ġbehandel d
le den
Ġme dic
Ġdiagn ost
Ġvrouw en
to ond
Ġst ress
st aan
Ġon ze
H art
w it
L ichamelijk
Ġgro ot
Ġz ien
i aal
r ische
a v
^ #/
Ġen kele
ver slag
Ġge p
uit en
c e
ro c
cht e
Ġme di
lut ter
il t
# ^#/
mm Hg
Ġge s
Ġth erapie
Ġge volg
m eld
ĠW e
ar ing
waar den
Ġ ur
Ġge w
Ġ ar
ĠM ed
l ies
u ra
ctie ve
Ġte gen
v ie
Ġm or
ee d
t ijd
:# .#
or ator
acht e
st and
Ġ \
ĠG er
O S
ona ir
om ent
d oor
Ġverander ingen
ogra f
in suffici
d is
Ġaan do
ir c
Ġper fusie
N A
Ġe v
c m
er n
r ale
ĠA n
ran sp
j es
/ -
ĠCA BG
ac e
re gen
us p
ĠA C
Ġp at
Ġang i
A l
b el
Ġdysp noe
Ġinter ventie
oc ol
ond heid
ma akt
Ġd rie
ĠH art
ic e
ĠA P
den os
Ġma xim
it us
Ġa blatie
oel ichting
in ine
c oh
Ġ ik
Ġm on
Ġv al
Ġgro te
h o
] -
Ġe vent
? :
Ġtoen ame
ath eter
ĠH ij
p ol
Ġele kt
Ġd ys
Ġs la
Ġrisic ofactoren
Ġh el
Ġhad den
Ġb eter
pl an
ver s
arc in
w and
ĠC O
Ġant i
luc ose
Ġbe d
Ġver d
Ġa s
p m
Ġs inds
Ġst atus
on gen
Ġkin deren
um ent
ĠD D
ot al
Ġ( ).
do ende
Ġwerk groep
Ġk en
Ġs om
ker s
Ġa ut
Ġge voel
ĠG oede
Ġath eros
Ġgedilat eerde
t ocol
agn ose
Ġma ken
i x
Ġla st
Ġcardi ovasculaire
te st
eg ment
ys i
ĠP ro
ym f
Ã«nt ie
eng te
Ġver w
Ġaange toond
os cop
Ġw eten
Ġac ute
Ġdi st
ch n
r alis
Ã© n
Ġpri ma
el den
z et
z ol
Ġa chter
ogen e
or is
Ġl iter
Ġe igen
Ġ#% .
sla gen
ĠP atiÃ«nt
ĠP atient
otal ol
ĠV an
( #)
R E
Ġd er
Ġzo wel
af han
lijk e
ro kken
Ġer g
re ct
ab el
Ġm icro
Ġprog ressie
at rium
Ġinf arct
Ġlijk t
el at
Ġgemiddel de
Ġre st
Ġe ven
orator ium
Ġth oracale
Ġpol ikliniek
Ġinform atie
il d
Ġm ult
Ġver richt
wijz igd
ĠS c
M ER
vorm ing
Ġa sc
ĠR A
V T
Ġv orm
C K
i der
Ġr ol
we zen
Ġcardi omyopathie
y d
Ġst and
Ġoede em
Ġgen ees
H A
ra kt
reat inine
at ig
if ieke
v ies
Ġe chocardi
er t
i z
Ġl ig
eren d
Ġ y
. |
N UM
NUM MER
Ġtach ycardie
te ken
act or
Ġvol gende
gele ken
ĠA S
E CG
th orax
ke ur
Ġr ele
Ġper c
Ġbl ij
Ġuit komst
ple x
Ġk omt
at o
Ġcardi oloog
Ġbe ide
ij f
Ġla ge
Ġinf ectie
Ġvoor sp
Ġvent riculaire
n ieuw
Ġpol i
de eld
in u
coh ol
Ġgev onden
ĠQ RS
Ġeffect en
k w
Ġw ith
im en
AD S
pleeg kun
ijd s
Ġin st
C M
Ġv rij
il at
raag stelling
an is
pen s
ell itus
Ġin c
u ten
f sel
Ġc ent
gel matig
r al
Ġe valu
Ġper ic
ĠA f
Ġs h
Ġd uur
ĠS E
vo cht
A f
c ellen
o ch
Ġm oment
ste em
. ,
Ġon s
Ġp alp
omet rie
den s
ĠH TX
k te
Ġliter atuur
ĠGer inge
Ġaan be
G FR
Ġk linisch
Ġte st
en ingen
Ġf unction
a ir
am ine
un d
ro m
Ġbelangrijk e
Ġv ragen
u de
, #
ade m
Ġspra ke
Ġo og
LIN G
Ġtoe ge
Ġv aak
Ġv ari
ĠT e
oc ument
Ġk omst
ol ie
anc e
oth erapie
Ġch irurg
ĠOnder zoek
oem de
h ouden
Ġc o
ial ist
re g
ĠIn dicatie
T oelichting
Ġb uik
Ġ %
ĠZ o
ĠA namnese
Ġrec idief
Â ł
EF OON
EFOON NUMMER
TEL EFOONNUMMER
ĠP V
ĠA t
ĠUit slag
Ġw il
Ġrecent e
Ġge wicht
Ġverm oe
Ġl ip
Ġmin uten
Ġbe kende
A G
Ġop t
v ast
re ening
wee st
Ġbev indingen
Ġa ss
Ġtot ale
M e
van te
Ġchron ische
Ġt ri
Ġver la
Ġ iets
Ġd us
l ip
i ot
Ã© Ã©n
z uur
S TEL
Ġver oor
STEL LING
Ġsy ndroom
f ect
u k
baar heid
Ġge weest
Ġver wij
p atiÃ«nten
N P
e ur
Ġto ont
me di
ele f
Ġneg atief
V er
ĠH ier
Ġstabie l
ĠT A
y st
gem een
u die
ĠPol ikliniek
Ġge de
ivea us
ann eer
he el
Ġcom plicaties
olog isch
ne um
ĠI N
Ġmyocard infarct
l os
ar isatie
schap p
Ġk omen
s ul
ĠP er
ĠA T
ui zen
eri or
Ġt rans
n ee
r in
Ġper i
Ġge k
ĠNederland se
em en
an k
zel f
Ġvol le
a il
IN STELLING
Ġv ro
m s
Ġvoor komen
o ur
di p
Ġd oel
Ġd imen
Ġd osis
Ġd ilat
arcin oom
Ġgem eten
Ġin dicatie
Ã ³
Ġkw aliteit
ig h
oc i
P D
E T
Ġge vallen
ne u
ĠO ok
ĠV eren
z ie
Ġde v
art sen
cent age
Ġ[ ].
Ġcolleg a
Ġ Ã©Ã©n
Ġonder zocht
m ijn
ui dige
ven en
d uc
R R
Ġin ge
rakt ijk
meld ing
he se
ĠCV D
Ġge val
m un
Ġbe sproken
or te
eed s
com pens
Ġbij werk
Ġmit ralis
Ġc ardiologie
ang er
sp ectie
Ġst erk
v eer
it ale
du ctie
Ġonder ste
on ge
Ġcolla ps
ra st
Ġcon form
wij l
Ġp assen
b re
z ijds
ĠAl s
k an
ĠA d
Ġp sych
ĠE CV
Ġdiast olische
G een
ĠZ e
Ġlaat ste
Ġ1 2
gel open
Ġh and
id atie
Ġk g
radi oloog
vie w
l yc
ĠLV F
al ium
rit er
Ġ ing
el de
Ġwaar genomen
k k
ransp l
Ġtot aal
i eren
ĠO m
Ġc ar
Ġdui delijk
Ġsympt omen
G e
ĠN ee
ĠSE H
Ġl ymf
Ġver wijz
vol gens
anc o
f er
O B
l ig
Ġher sen
weg ing
ĠC a
ĠP M
vast atine
P CI
eg ist
L V
ru ct
Ġk eer
Ġl an
Ġs egment
Ġact iviteit
Ã¯ n
Ġart ik
d racht
S P
Ġmeer dere
ĠDe cursus
is s
Ġc irc
oort s
me dicatie
Ġver sus
Ġkle ine
ru g
per atie
k amer
Ġcom bin
Ã¯ ne
Ġpro tocol
Ġver st
um mer
ich aam
Ġop nieuw
Ġcor dis
Ġle ad
denos ine
vent rikel
ĠH ypertensie
Ġg aan
ĠE chocardi
op ro
il iteit
Ġbet rokken
f lutter
# :
gen oemde
Ġ#% ,
ĠH eeft
ken en
Ġne ur
em at
1 0
A F
Ġl aten
Ġm s
ĠK linische
Ġvol gt
Ġover leg
Ġuit gebre
ĠVer der
oor d
om at
ĠÂ ±
o w
Ġst eeds
Ġth erap
ĠgeÃ¯ n
Ġop ge
ĠC K
at st
# -#
i wit
Ġ# ),
Ġr ond
op p
Ġp ect
Me dicatie
kun de
in ig
Ġversch il
Ġgez ondheid
Ġv o
Ġom dat
Ġ â
mer ken
Ġmed ische
Ġth uis
ass a
Ġver geleken
Ġn ame
Ġple ura
uccesvol le
Ġwe gens
Ġter wijl
S A
geb ruik
Ġh uidige
os f
Ġs ug
Ġt um
Ġsle chte
Ġin dien
ĠpatiÃ«nt e
ĠCR P
Ġf amilie
ve st
Ġprog n
ie gel
Ġan ter
âĢ ī
Af spraak
ĠS amenvatting
unt en
k king
ĠNorm aal
ac ing
ol ling
Ġbetre ft
Ġf low
Ġc a
in ter
ĠÂ µ
Ġpol ik
Â ²
Ġgele iding
a and
erk ing
TE MI
Ġmet oprolol
Ġble ek
Ġme ch
Ġf requentie
vang ing
Ġgroep en
st enose
o it
ort aliteit
ĠB eleid
D R
ĠR C
em m
be handeling
Ġmo eten
ĠH olter
#, #
Ġper if
it aties
em ber
Ġgra ad
Ġang ina
0 5
Ġhyper t
e in
Ġv is
ĠGe achte
ig uur
Ġasp ect
Ġn on
and om
ĠRe den
ent iÃ«le
de x
Ġbijwerk ingen
aak t
l y
Ġatri ale
f requentie
sl uit
T B
ist ent
Ġp acemaker
on ine
erg ie
ĠD M
k elijke
it or
Ġdo en
ijn en
Ġ _
Ġatheros clerose
riter ia
Ġy es
e ut
eeft ijd
zonder heden
anger schap
n orm
Ġs itu
ĠL e
ĠV CI
Ġ *
id iteit
re ep
Ġac uut
we gen
Ġc alciumscore
la st
com plic
Ġcom p
Ġ1 9
Ġdui zel
ĠB loed
kl aring
Ġtwee de
Ġl u
Ġbesch ik
Ġhart as
yp ische
R T
m is
i alis
Ġgeb ied
in ale
il i
ĠL DL
Ġp neum
et sel
Ġaanwez ig
ific atie
stru ctie
Ġ- >
ĠI k
agn ost
a z
ric usp
z ij
Ġaando eningen
ar y
p ass
ĠVeren iging
Ġde c
ver lies
se c
ĠC H
Ġpresent atie
ider zijds
v elijk
ĠC om
Ġe ind
ie l
ĠQ T
Ġpla qu
o ot
Ġcont inu
Ġvaat ziekten
Ġst aat
Ġver t
Ġbeoor delen
Ġs inus
st of
RE HTX
ĠH F
ĠI s
h oud
Ġ# <
Ġonge veer
ĠR ec
Ġdi rect
Ġwe inig
H et
den king
Ġge ven
os ering
I I
Ġnier functie
Ġst ruct
ĠE n
Ġkle in
Ġman nen
i od
Ġm atig
is k
ute ur
Ġm il
L AD
l oe
ra d
et ische
Ġaanbe vel
ion ele
Ġbesch reven
Ġresp ectie
Ġ âĢ
Ġhog er
Ġb re
Ġwel ke
Ġm ellitus
in den
S T
Ġs inusritme
Ġcombin atie
eer den
Ġmet h
i ken
Ġel ke
en dens
r t
be kend
Ġontwikkel ing
Ġs u
se ctie
Ġm ortaliteit
rofie l
gro ot
Ġverbeter ing
ver ander
Ġeer dere
ic al
peratie verslag
Ġel k
Ġk oorts
Ġv e
ot ische
v oe
Ġaf gelopen
Ġob v
Ġcardi o
uc c
cholesterol emie
Ġst er
oed ing
ĠAan melding
z aam
ĠI C
ranspl antatie
Ġde compens
ĠT TE
S p
Ġz icht
R A
Ġstand aard
Ġser um
Ġpulmon aal
v loed
waar de
Ġver z
iod ar
Ġpre ventie
Ġter mijn
Ġpect oris
ĠH b
cont rol
o uw
B P
im aal
entie l
Ġpla s
yoc ard
% ,
uc le
ul len
Ġoor zaak
t r
Ġbest aan
Ġgest art
ĠSt atus
ĠAl le
Ġ( <
Ġch olesterol
og lob
at ten
ag on
. "
Ġon d
le iding
l ic
Ġ#.# ,
spre king
um e
y nam
Ġge l
en en
Ġher h
afwijk ingen
B TB
Ġisch emische
aal de
Ġcom plex
em or
Ġ Î
Ġla e
Ġin di
Ġ roken
Ġen ige
o Ã¯
ĠH oe
E en
Ġto ch
Ġk n
Ġprima ire
Ġ#.# ),
Ġrespectie velijk
re um
be ur
Ġal cohol
ra al
Ġverb et
oel t
jectie f
Ġc ellen
Ġk rij
H ypertensie
Ġge maakt
ide mie
ul ier
Ġur ine
Ġt onen
ĠBoven dien
an s
Ġdeel nem
d ur
int ig
Ġafwijk ing
ĠDaar na
Ġn iveau
raag t
Ġbeoor deeld
Ġcoronair lijden
Ġn eu
oscop ie
Ġveroor zaak
Ġk amer
rop onine
ent en
gen d
A t
-# ],
m p
Ġhog ere
Ġra p
im ale
ĠO K
Ġre actie
ĠN u
C or
ĠA b
r g
ve el
es s
M G
Ġma and
Ġc ap
S E
Ġkan s
Ġwaar de
Ġrele vante
Ġk orte
Ġs e
Ġperc entiel
ele ct
ĠM V
Ġbere ik
m ide
I V
Ġbep erkt
Ġre delijke
Ġt r
Ġm al
N one
ato ire
ĠV raagstelling
richt ing
Ġdaar na
ameter s
Ġw anneer
sp ace
O n
Ġf actoren
op rofiel
Ġg r
Ġh e
C R
Ġsc reening
Ġ2 0
Ġpol s
Ġover ig
ĠII I
v id
Ġle vens
l ijst
Ġpar ox
i ze
ĠK liniek
Ġh uid
Ġont ste
op ie
a ag
Ġte kenen
Ġs otalol
ab ol
ra in
Ġaan zien
ten s
Ġj aren
Ġdaar om
m al
insuffici Ã«ntie
Ġmitralis klep
ve al
ĠA L
em t
o ut
operatie f
Ġsug ger
Ġge geven
kl ier
ĠR F
zelf de
ol ec
it as
Ġv ocht
ograf isch
ort h
ĠU n
Ġinter medi
ĠT ot
Ġe GFR
oe k
Ġperic ard
Ġin sul
Ġ âĢĵ
et re
operatie ve
Ġbel ast
h m
Ġdev ice
S c
re gelmatig
1 2
mm ol
ĠB l
Ġbe iderzijds
ol er
mb olie
ra at
Ġw eg
-#> ,
Ġp raktijk
middel en
ui den
ĠI V
C ardi
e ff
ĠA c
Ġges lacht
elef on
Ġaanwez igheid
la mm
Ġver dere
ĠT el
z aken
Ġvoor af
Ġwaar onder
ul i
Ġgest opt
ro on
k n
kl opp
Ġno od
er ie
h oog
a u
Ġpleura vocht
Ġst en
val idatie
Ġl ichaam
dien ing
u rose
Ġher stel
nt slag
iteit en
asc ul
Ġass oci
c ardi
Ġver to
lijk t
o ken
p acemaker
M P
las se
Ġperi ode
urose mide
o ol
Ġre view
Ġ2 00
f te
Ġmen sen
op ulatie
Ġpers ist
st udie
Ġle ven
ri ft
m on
Ġproble men
o um
Ġzw angerschap
is sel
klopp ingen
ĠG en
wer ken
Ġon afhan
a in
Ġbep erk
m atige
ĠVer richting
Ġbe vest
Ġkort adem
Ġdui delijke
nd uc
Ġst atine
ĠL eeftijd
ĠLV AD
ati st
ĠIN R
ang i
d z
Ġap ic
st it
Ġernst ig
Ġge eft
oc atie
c us
Ġk on
pl and
Ġdiff er
Ġ1 5
on ie
ĠH o
lip idemie
is sen
i di
Ġgest aakt
p ect
mo del
ĠR isic
T ype
I CD
Ġgro ter
Ġde pressie
Ġangi ografie
# %
w assen
em b
ed s
or b
ĠInt er
oglob ine
ist olling
ĠPV C
Ġte chn
Ġbep alen
Ġ un
et h
Ġl ok
Ġal l
E P
Ġper centage
al k
jectief ractie
Ġsle chts
Ġwaar door
Ġb er
Ġvoor al
Ġv it
Ġm ar
ĠVerslag datum
sp ec
Ġer v
O T
Ġgele den
C L
nem en
ĠV ol
ff en
le x
ib iot
inf ectie
afwijk ing
Ġpla at
ren ch
C ontrole
B S
er te
Ġ2 01
gang s
m ee
lu or
Ġde fin
Ġc y
Ġbelangrijk ste
de d
s erv
Ġle id
b i
D ocument
], [
Ġbeoor deling
Ġaf deling
Ġmo del
o uwd
an ks
k in
Ġtum or
Ġprogn ose
st er
ĠF FR
re mm
ol atie
Ġm y
ĠTe vens
ĠH R
an den
Ġken merken
D S
ct omie
Aan vraag
Ġdoor ge
pass ing
ĠMe dic
ĠP A
Ġv ier
Ġad vies
v as
Ġs amenvatting
Ġom vat
Ġinter n
ind ing
di gen
Ġev iden
gel uiden
ĠCR T
Ġ3 0
itie ve
Ġn emen
di agnose
c ip
Ġpijn klachten
Ġm ate
Ġsom s
ĠC D
Ġpassen d
ĠV S
Ġb dz
Ġge beur
Ġ(# %
z em
Ġru g
Ġzicht baar
or gen
f rench
un st
S ize
oc ard
Ġda gelijk
ĠZ ie
Ġp ot
Ġdys functie
ĠIn dien
Ġneg atieve
Ġpulmon ale
Ġrel atie
Ġre delijk
sp iegel
Ġm ag
Ã ¨
ĠP G
Ġhuis artsen
ĠL ichamelijk
Di abetes
ar ine
Ġcon cent
c el
B ij
ĠW el
Ġvan af
O L
stell ingen
Ġcardi aal
Ġade m
sc an
ĠCO PD
Ġv s
Ġmaxim aal
P A
ĠT ijdens
B I
Y HA
et s
ĠH T
g d
Ġver denking
Ġdiagnost iek
Ġe iwit
Ġing reep
Ġ ident
Ġbij geluiden
u d
Ġpro f
ub lic
I MA
Ġep is
Ġinc ident
L engte
Ġverla ag
Ġv et
t hese
Ġproxim ale
ĠL in
elefon isch
A L
Ġb ron
at ter
Ġsouffle s
op ril
Ġre eds
Ġade qu
Ġh ep
Ġspec ifieke
Ġbep aald
etre ft
bl ok
re veal
st am
em p
Ġhart kloppingen
ĠT ele
Ġver volgens
Ġth orax
pla ats
Ġartik elen
Ġb ero
er eb
Ġo c
om atische
voor beeld
dilat atie
Ġp art
Al gemene
Ġh ulp
Ġre pol
k le
Ġch em
Ġvol wassen
Ġver pleegkun
oler antie
Ġe c
h art
Ġweten schapp
weg ingen
Ġhem at
K linische
pl ijden
Ġ orth
ine sie
Ġdecompens atio
igh t
roc ardi
Ġrap port
Ġindi vid
b la
al ing
Ġim p
i or
rit is
r y
staan de
ge t
asc ulair
Ġhart slag
f ic
Ġpositie ve
Ġpositie f
ĠAT P
Ġover een
Ġsp ier
Ġg lucose
la ss
per s
Ġverwijz ing
ĠSp ec
consult atie
Ġver l
Ġvast gesteld
ĠAan vullend
emm ing
he sie
S C
vullen de
pt ies
regelmatig heden
e us
opro te
ĠLab oratorium
Ġex pressie
ĠCor onair
og rel
ant woor
Ġstabie le
ĠC ont
Ġhart ziekte
Ġf ib
ut atie
ou der
Ġwee fsel
Ġg ast
Ġ#; #
Ġdilat atie
ĠTele consultatie
Ġma ag
ee k
id ogrel
ĠAo I
Ġblij ft
00 1
ĠLV H
Ġ9 5
Ġb rief
ra zol
Ġv asculaire
ĠC AD
j a
p ast
ost en
Ġeer st
Ġs up
st ijden
Ġen kel
Ġvermoe id
Ġb pm
op name
Ġsy steem
Ġor g
ĠS inusritme
Ġ+ /-
ĠGe zien
v ragen
ge wicht
tre m
l an
Ġbero erte
Ġbas aal
on regelmatigheden
c arcinoom
Ġeff ectie
ĠP T
- ,
Ġpla c
der d
Ġrisic oprofiel
i at
mis sie
z ak
Ġge c
y la
Ġj arige
G T
all on
t ransplantatie
Ġpl ot
O p
i vers
Ġrec ept
ĠN S
S ucc
Ġsc an
ee ded
ell ing
Ġveroorzaak t
ĠAC S
Ġbet rouw
Ġc onclusie
ĠH e
Ġvolle dig
Succ eeded
Ġc ond
Ġcont rast
Ġex per
ĠH uis
an dig
Ġre den
Ġlan ge
O pties
CA BG
ĠB I
Ġsnel le
ĠN T
Ġal gemeen
Ġlinker ventrikel
Ġlu cht
ple ment
Ġpatient e
re eg
act iviteit
Ġ ).
kun dige
Ġbe Ã¯n
Ġcor rel
iodar on
an gen
os en
sy mpt
/ #.#
Ġ )
ĠP OB
el ine
Ġant ibiot
Ġverk regen
ur ie
ĠG aat
ĠP ar
da ag
Ġpro ces
ific eerd
Ġ[ ,
Ġdeelnem ers
Ġaf name
la ar
ur ing
Ġst oornis
t op
ĠC on
Ġpalp itaties
Ġpre val
At rium
ialis me
Ġpro ef
d acht
ĠBloed druk
Ġz uur
Ġinf erior
ase erd
Ġdi ent
#/ #
ĠC alciumscore
Ġf oc
Ġtoe diening
f alen
ĠM o
Ġin suffici
ĠC ontrole
Ġcontrol es
Ġcar ot
Ġv ar
Ġintermedi aire
Ġevalu atie
Ġst e
Ġsub c
Ġgeleiding stijden
Ġan eur
D P
ĠBoven genoemde
s ol
Ġop zicht
Ġo x
Ġmaxim ale
Ġsp ont
sl ijden
ĠDi abetes
lop idogrel
am ma
Ġn iveaus
Ġh ouden
Ġbij zonderheden
sy st
Ġher st
ĠBl anco
B LE
ĠP Q
/ #
Ġna uw
Ġlicht e
ĠOn ge
r isic
Ġp t
Ġasc endens
Ġop en
Ġt ij
Ġs n
Ġdimen sie
b and
Ġreg ist
Ġaneur ys
g ere
Ġproxim aal
Ġbij werken
st aat
ĠB el
van gen
Ġvoor t
c y
ĠM O
Ġpers onen
ri pt
Ġon vol
Ġm assa
Ġvari ab
ĠV AG
Ġbl ok
ie erde
ĠH yper
Ġh al
ĠH CK
Ġpath ologische
ee st
lyc er
ĠP atiÃ«nten
di agnost
u us
abl ok
Ġbel oop
Ġg raag
Ġa st
o ok
C VA
ĠA ort
Ġm i
Ġal gemene
Ġged aan
r aties
ge geven
te ct
ĠE le
Ġ qu
Ġmiddel s
complic eerd
Ġk reeg
Ġgevolg d
Ġte vens
Ġkle plijden
amen s
spre ken
la k
ĠB etreft
Ġf actor
ĠT en
Ġmyoc ardiale
A c
Ġvol doende
oe zem
ĠP ost
Ġmogelijk e
ĠP I
or f
ul s
v rouw
Ġv or
Ġno oit
Ġge Ã«
u iding
groep en
Ġstu k
Ġrepol arisatie
b ere
Ġvan uit
omat isch
Ġer van
d omen
Ġg b
dip ine
Ġ2 4
Ġmech anis
is eerde
Ġpat int
Ġover le
Ġtherap eut
Ġj an
be zoek
ĠT er
ie ve
Ġc oh
ĠW ij
e ge
Over ige
Ġdi abet
Ġuitge sloten
et ica
Ġrichtlijn en
5 0
ap port
Ġn et
Ġb la
ule erd
Ġm uizen
il ijk
Ġ(# -#
insuffici entie
ĠW at
sp ro
ater aal
Ġst atist
re m
Ġcardio versie
C C
un i
Ġdist ale
ig de
lat er
Ġl open
ĠOnderzoek datum
ut ane
Ġâ ī
Ġsu per
Cor onair
an nen
Ġger elat
Ġstop pen
= #
v loe
Ġb allon
Ġcoronair en
p h
Ġuitgebre ide
Ġmil de
i ver
Ġal tijd
Ġsept um
a den
spre k
icht lijn
o en
Ġplac eb
ograf ische
Ġgesch at
ĠHoe wel
v ant
d nis
ak te
uur d
abie le
Ġk lasse
V AD
Ġonderste un
Ġd omin
es itas
Ġm aat
Ġ Ã
Ġt ricusp
u ze
D I
Ġto onden
n ummer
ik linische
Ġb uiten
Ġopzicht e
Ġaan dacht
aar t
ie le
er m
Ġon g
ĠS P
Ġw arm
Ġpro te
og ing
Ġincident ie
Ġaanbevel ingen
L A
Ġaf han
ĠD at
z y
is me
a ste
Ġc el
Ġver s
Ġst im
ron ic
em aal
as is
ĠL aat
Ġwaar in
ĠI L
Ġna cht
ĠC VA
Ġmor gen
op er
N O
h yd
ĠV F
Ġspec ialist
2 0
Ġc yt
in dt
Ġpreval entie
Ġg radi
ĠS V
G eslacht
Ġc re
og n
1 9
sch rift
te am
trem iteiten
Ġziek ten
ĠS inds
g r
c ardiale
h ul
Ġru im
Ġop tre
mg er
R NA
re e
Ġf requ
Ġgebeur ten
Ġim mun
ĠT C
mger uis
or s
pect atief
Ġsl ank
st emming
Ġbeg in
B el
Ġwand onregelmatigheden
ox ic
ter n
Ġplaqu e
Ġepis ode
ie p
ru iken
ĠT oe
Ġintra ven
Ġritme stoornissen
Ġsh ock
y re
Ġger apport
Ġade mgeruis
Ġant istolling
Ġvro eg
arm ac
spectie f
E E
C h
Ġ &
ĠN YHA
Ġle iden
ĠP re
Ġver wezen
Ġom ge
st ers
pl et
Ġob serv
Ġ1 4
om a
den t
vul ling
Ġe ch
Ġf osf
Ġlab oratorium
Ġtoe komst
l i
Ġbloed ing
Ġbe zoek
be v
Ġmee ste
ĠK alium
ĠAl gemene
Ġver slag
ra ad
Ġs uccesvolle
ĠR ichtlijn
act er
Ġverminder d
ine s
ĠDaarna ast
romb ocyten
Ġhartf requentie
Ġbest aat
Ġgesch iedenis
ne st
Ġz it
Ġbe z
Ġresult aat
p at
h er
Ġaan vullend
nduc eerde
re sp
ĠBe handeling
Ġze ker
ab an
du ct
Ġw ond
com p
us c
Ġ1 1
ĠA p
teken ingen
ĠA m
cl ude
Ġben en
Ġs ens
Ġbij d
sch e
Ġpolik linisch
Ġl ijn
ĠQT c
Ġc alc
ron ische
wee fsel
Ġonge wijzigd
Ġgro e
oum ar
Ġde gen
ĠTA VI
ost on
Ġma akt
h r
ĠR itme
Ã ¶
ste st
b um
Ġs oe
Ġgeb ruiken
ĠB rief
af deling
M B
Ġk unt
% .
Cardi omyopathie
Ġont staan
it al
mm a
Ġ ?
Ġblij ven
Ġ#/# ,
Ġm ac
Ġvermin deren
Ġret ro
em ent
ĠV AD
ys maal
n og
Ġgede fin
Ġ arm
Ġor ale
Ġdi ameter
00 0
Ġ ie
Ġg lob
it mie
Ġ1 3
r ateg
m oe
ri ale
Ġuit gangs
Ġd en
E CT
od ynam
v rij
Ġwaar na
Ġonvol doende
ract uur
Ġbe w
ĠP ulm
ar b
Ġinsul ine
wee k
Ġmedic am
ĠMed isch
: \
Ġis olatie
cont role
ĠH g
adi um
Ġmedic ijnen
r iet
Ġan emie
Ġla ger
] ):
c ell
i ent
n iet
Ġr isk
klep afwijking
ĠC C
Ġaan tekeningen
oc yt
Ġbetre kking
C O
weg ings
Ġw illen
as en
Ġd osering
an amnese
pla atst
Ġh olter
Ġuit slag
Ġc ereb
Ġgemiddel d
ĠGe wicht
se g
Ġf iet
ĠEF O
lamm atoire
ress ure
Ġontste king
Ġh eel
Ġ( >
Ġt elefonisch
ocard itis
Ġre mm
it atie
Ġbesch ouwd
Ġt ak
agon ist
druk ken
s ing
Ġduizel igheid
Ġst aken
Ġn am
Ġf ase
ft er
dig d
Ġechocardi ogram
Ġmet abol
z o
is eerd
o den
Ġre f
alis atie
Ġ5 0
Ġd arm
ol om
Ġbeschik baar
Ġger icht
Ġk ader
Ġr ate
entie el
Ġpatient s
ro g
u un
Ġ Y
in s
v asculaire
d omin
seg ment
Ġsyst emische
Ġpar ameters
angi ografie
Be handel
t ronic
Ġassoci atie
D M
ĠÂµ mol
per v
Ġin dex
Ġver te
ĠH em
v a
Ġproble em
ĠM atige
ĠH DL
Ġ1 8
ĠZ ij
t ot
ĠDaar om
de fect
Ġvro ege
sie ke
Ã³ Ã³
Ġw acht
Ġcoh ort
vat slijden
om p
Ġme et
E D
Ġvan daag
am p
ĠN H
pt aal
M O
Ġa uteur
hal ve
ĠD oor
re erd
ĠS ch
f iguur
Ġge control
eu k
us e
i ologie
n iveau
R ADS
Ġarter iÃ«le
Ġgeb aseerd
Ġmoe ilijk
Ġover zicht
R V
om e
Ã³Ã³ r
Ġv ul
ch irurg
im e
Ġdis functie
f s
b ouw
Ġhoog te
Ġstart en
Ġhoe veel
l ang
Ġwaar van
o id
Ġbij voorbeeld
ĠSt art
is e
ater ale
Ġpneum onie
it ion
Ġsp re
re den
P acemaker
Ġa denosine
Ġu p
Ġim pl
oc iale
vraag d
Ġst ij
Ġevent ueel
met h
con cent
Hart klepafwijking
or der
9 5
er den
Ġver pleeg
ĠE vent
Ġd u
ĠV ES
ac et
Ġadem hal
fibr il
U S
ĠH A
Ġzuur stof
ĠM CH
Ġa ctie
or ten
Ġv raag
oumar ol
Ġdiagnost ische
E C
Ġdist aal
ver t
Ġv l
ĠâĢ Ķ
b ep
art an
en oc
Ġge pland
eg roep
ic us
Ī Ĵ
Ġh yd
1 3
lo op
ĠRisic ofactoren
ongen itale
idi ver
und aire
ant al
ĠA D
Ġc riteria
1 5
Ġafhan kelijk
Ġz ullen
a y
ĠM S
Ġne emt
Ġf en
Ġt roponine
H R
Ġbe en
Ġb lijkt
Ġeven als
Ġh ist
Ġoc clusie
ro t
Ġk l
Ġcons erv
ir on
er p
kan ker
ĠI m
Ġver vanging
Ġde zelfde
Ġmiddel en
Ġuit ein
Ġv aker
h yper
Behandel plan
Ġresp ons
ĠC reatinine
Ġplaceb o
ad vis
k ort
et isch
Ġaan vullende
Ġ#/# (#)
verander d
Ġaando ening
Ġou d
Ġf ysi
gesch reven
Ġonder gaan
ĠOp name
Ġw issel
er der
ent er
ild klier
Ġsla ap
Ġl etsel
d uur
B MI
Ġv oelt
G F
enoc oumarol
Ġla gere
atheter isatie
g ressie
Ġv aten
Ġa mb
Ġdimen sies
fibril eren
ĠJ a
age ment
Ġverbet eren
R CA
intig ra
ĠCardi oloog
am m
ui delijk
Ġont slagen
Ġob esitas
ĠP C
gen woor
Ġgezondheid s
Ġmeest al
Ġben a
Di ameter
m ige
per fusie
Ġf orm
Ġhyp ok
Ġbron ch
Ġver groot
ort ic
Ġan est
Ġr atio
Ġbeh ouden
Ġover leden
j aar
rateg ie
C om
ab ase
Ġsten osen
) -
plic atie
Ġaan houden
A nt
L U
ĠU reum
ind opril
1 4
rof ysi
Ġsy n
ra a
p re
Ġev t
ma x
ĠDi agnose
abl atie
Ġv inden
v ou
ĠD ES
Ġc ath
Ġbeeld vorming
cler otische
vol gen
ees kunde
Ġplaats ing
Ġa fter
Ġover ige
Ġver di
i atie
Ġoede men
e ar
ral ing
Ġv Ã³Ã³r
rem pel
a ut
onge mbolie
atter ij
Ġverz am
Ġchirurg ische
Ġp opulatie
b een
Ġk osten
st ip
re ef
le c
ri en
richt lijn
B loed
ĠUn ivers
C ongenitale
Ġan at
Ġ1 6
ĠN V
Ġarter ie
pla at
ver se
s on
Ġleid t
Ġe jectiefractie
Ġkan ker
Coronair lijden
ic o
Ġo ut
kk oord
l ings
reat ment
ion ale
nst ige
o od
Ġvol ume
Ġno v
Ġme i
Ġwaar den
P ost
Ġt el
Ġlang dur
U R
Ġvergelijk baar
m it
Ġuit st
Ġim m
ĠN I
ĠEchocardi ogram
Ġ> #
Ġ#.# );
af spraak
ier functie
E r
act iv
Ġn ef
gelijk e
Ġapic aal
P REHTX
Ġgez onde
Ġv as
Ġc alcium
Ġaneurys ma
ĠL icht
la v
Ġde s
Ġb oezem
ĠB MI
olog y
Ġd ub
Ġst aan
Ġinspann ings
Ġ ir
ig ingen
Ġin clusie
h a
Ġgerelat eerd
Ġc lin
c c
rop athie
ger elat
Ge wicht
S H
Ġc ogn
Ġvermoeid heid
Ġkin der
Ġdysp neu
Ġb ot
Ġr ight
G uiding
Â °
Ġcontrol egroep
Ġend ot
Ġgerapport eerd
ĠRC X
is ie
ĠP ulmon
Ġve il
Ġv ijf
Ġperif ere
Atrium fibrileren
p unten
Ġvol g
os s
Ġn it
Ġa ug
m erk
Ġonder lig
Ġhersen en
ĠF amilie
Ġtri al
am ol
Ġafwijk end
Ġsitu atie
P ol
ĠL BTB
ar de
ge len
Ġaf wez
st andig
Ġverander ing
geb ied
Ġmoe der
met ing
Ġna ast
Ġbe spreken
ol act
min uut
ge d
Ġ2 5
ĠR eg
ex pressie
Ġgebeurten issen
ot e
b ut
Ġm ens
Ġe cht
ĠC ol
Ġf urosemide
Ġdaar bij
Ġperif eer
gele iding
ĠN F
Ġo kt
Ġident ific
Ġmor f
Ġlok ale
ro ke
ation al
Ġan der
Ġdo od
Ġver len
Ġpath ologie
iss elijk
Ġverwij derd
al th
Ġd rug
ĠAt rium
1 1
Ġver klaring
Ġan ders
es c
Ġ#-# /
Ġf ibr
Ġkn ie
Ġoptre den
ĠRV F
olact on
sch at
ult aten
il la
Ġp acing
in de
id ings
O b
Ġtoe passing
Ġplas ma
Ġin vloed
th erapie
Ġont hul
ul eren
Ġmedi ast
Ġt ran
Ġ ri
ap s
r ine
Ġrel atief
leg d
A N
nam elijk
g aand
Ġf eb
Ġcont ractie
Ġtoe genomen
ut aan
Ġbena uwd
D omin
Ġj uni
ac c
re ctie
Ġz ouden
Ġsyst em
Ġd ik
ren gen
vis ie
Ġcent rale
Ġlang er
ĠO ntslag
ĠSpec ialist
Ġfunction ele
Ġk ind
Ġzelf s
ble men
Ġuitkomst en
Ġonder wand
ast olische
Ġge t
ken ing
Ġkrij gen
In dicatie
ie ken
dig ing
O peratieverslag
ĠVoor geschiedenis
iron olacton
Ġuitkomst m
Ġbestaan de
Ġgedefin ieerd
p unt
Ġin it
op h
ĠRV SP
g ingen
S S
Ġgenees middelen
EP I
ot omie
Ġsle cht
ĠTh orax
Ġcond itie
c ol
ge zien
ĠP REHTX
gest elde
Ġauteur s
ĠC I
Ġhem odynam
ist er
Be kend
ho den
Ġ#) ;
ĠL IMA
Ġat ypische
Ġst ellen
Ġdie et
ys lipidemie
iÃ« n
w ogen
rop e
vent riculaire
ver len
Ġa kkoord
it m
kel et
Ġex pectatief
ect omie
Ġde m
ĠO peratieverslag
ver vanging
rad ycardie
gaan de
p ositie
S oort
st ij
Ġend ocarditis
kw ab
Ġâī ¥
en st
Ġhypert rofie
h ier
ge hal
Ġger andom
Ġk racht
g s
at ed
ĠCT A
Ġop nam
Ġsegment en
Ġven euze
Ġh als
Ġverminder ing
Ġf e
P M
ient ific
b et
ri p
Ġfor se
C ont
Ġgradi ent
spiegel s
ol isch
Ġi om
Ġver zoek
Ġvoorsp ellen
Ġechocardi ografie
su le
A I
Ġachter uit
ĠG R
Ġl um
ge Ã¯
ĠRe chts
Ġvolle dige
lu x
Ġgast ro
P re
Ġasc al
de laar
z er
ver en
u e
Ġbl oot
Ġ(# ,#
Ġdiffer entiÃ«le
Ġwand be
Ġl o
M S
ren s
ĠAl l
ente us
Ġvoor schrift
Ġr atten
Ġaf genomen
ĠMe et
ass istent
Ġlae sie
an isatie
ig lycer
Ġond anks
op ath
Ġf o
Ġorth op
Ġg unst
em per
re actie
to on
Ġvolwassen en
Ġantibiot ica
Ġm aal
ri ge
Ġged rag
2 5
Ã¨ t
ct uele
Ġe ss
ik el
ar ch
ut ing
Ġhypert rof
ĠB oston
ĠM yocard
Ġlae sies
sy steem
Ġ1 00
re gel
Ġam iodaron
u ari
ĠR adi
Ġn od
Ġl ongen
Ġver leden
E x
or i
ĠC re
Ġan al
Ġsec undaire
yp ass
ĠA I
V L
ĠE S
werk ing
ir us
Ġlichaam s
Ġmg a
ĠP ijn
Ġbed raagt
ag ul
ĠK an
ĠEvent s
ul us
ĠS otalol
Ġge analyse
Ġart sen
r aten
ĠR oken
Ġster fte
Ġmin imaal
diagnost ic
Ġver e
ĠEx tr
ĠP acing
et yl
o di
im ent
egist ratie
Ġdiabet ische
ap amil
Ġoperatie verslag
vloe den
ĠE chter
Ġd ig
Ġl i
Ġmet a
v it
ist entie
Ġvoor namelijk
Ġth romb
ĠAo V
Ġv oed
Ġmaar t
ro eg
F amilie
Ġonafhan kelijk
Ġast ma
re cept
ĠCH ADS
risic o
ĠÃ Ĺ
Ġap ril
Ġmet ing
Ġm eld
ide m
anc er
Ġger ing
v aar
DR D
1 6
Ġm isselijk
Ġad vis
Ġb il
Ġou der
fer entie
ĠC P
Ġverw ijd
ĠTh uis
Ġverto onden
n o
in st
Ġw ie
wee g
we ken
ra ger
vel den
Ġg ere
Ġgroot te
in der
och ond
Ġ( %
ur ele
Ġcontinu eren
Ġerg ometrie
ĠN O
Ġc ell
Ġbehandel en
Ġs ele
Ġge cor
ar is
Ġp anc
Ġoverle ving
ĠS VT
norm ale
Ġa sympt
Ġb ra
R M
Ġt re
c o
Ġb al
los ure
Ġaan vang
at oren
Ġl ies
Ġ4 0
Ġop h
k al
f lex
Ġd icht
ĠT R
Ġwer vel
oth erap
ose ptaal
spann ing
Ġbeg on
ĠMed tronic
ĠG eb
ĠL M
Ġsp oor
N atrium
P L
Ġg a
Ġc av
m erking
lo dipine
ou dt
VA LU
Ġbij na
ze ker
ric ulair
Ġf emor
Ġg al
Ġverh ogen
Ġl ichamelijk
z ondheid
Ġverm eld
et rie
com bin
cl us
Ġp aar
Ġte v
ces s
Ġ ic
Ġgeb racht
ĠS N
M eest
ic ulair
tra at
k ings
Ġbas eline
ot o
Ġop nemen
Ġontwikkel en
roc yten
Ġverw acht
1 8
cardi oloog
VALU E
Ġbel angen
ĠC M
Ġou dere
Ġme de
Ġin jectie
ĠA denosine
s ite
d y
ĠA r
Ġge wijzigd
Ġant rum
Ġo ste
Ġvorm en
Ob ject
Ġm is
Ġgeb eld
Ġinf ilt
vol gende
Ġre gelmatig
Afspraak Object
gerelat eerde
ĠP L
Ġvariab elen
Ġhier bij
Ġdagelijk s
der ing
Ġoor zaken
ur etica
Ġst ap
Ġpulmonaal venen
Ġj uli
ĠH el
Ġle uk
Ġbet e
hoog d
pers onen
Ġverte genwoor
n er
s h
gehal te
Ġp as
S uccesvol
Ġuit vo
rg entie
emper atuur
Ġconserv atief
ĠAn g
cont act
Ġher ken
ĠEle kt
ast ing
Ġprogressie ve
ĠAC E
ri k
Ġp rol
Ġh om
M et
ist eren
Ġa ctieve
ro x
Ġge plaatst
D yslipidemie
Ġverpleeg afdeling
ĠP ET
Ġhoofd pijn
ĠH er
vers ib
Ġgeanalyse erd
ĠL D
Ġlig t
orb iditeit
S D
ĠHuis arts
Ġamb ul
z ym
Ġlip iden
ĠN og
Ġto v
oten sie
Ġvoor keur
plan de
Ġfor s
U rgentie
Ġtoege di
idiver ende
VA Sc
ĠgeÃ¯ dent
i le
Ġge diagnostic
h es
Ġstoornis sen
C X
n iveaus
Ġbelast ing
Ġang st
/ [
d L
ĠHo ofd
j u
bij v
Ġweer gegeven
E B
advis eerd
t ail
Ġh eu
um a
zak elijk
Ġl oop
ĠEr g
in en
Ġf y
Ġpersist erend
wijz ing
iets erg
Ġr andom
Ġdoorge maakt
a e
oc or
CK D
Ġwerk zaam
Ġc f
ru st
Ġg ran
ĠIn stellingen
Ġna dien
i la
Ġkortadem ig
g atst
atie k
e ase
3 0
r ijd
Ġaf w
Ġver gro
Ġtherapeut ische
egist reerd
u res
Over weging
Sp ec
Ġvoor wand
Ġpre dnis
Ġhier voor
ĠS A
Ġverbeter de
ĠTI A
cop e
Ġtromb ose
. )
ĠL ong
N a
our n
ati ve
k racht
ap t
ĠNH G
Ġbe vat
Ġv ader
op sie
Ġ ER
Ġkrij gt
geÃ¯ nduceerde
R e
Ġp ressure
ĠRC x
ĠAl gemeen
Ġk ant
= [
Ġon veranderd
M T
la ag
ĠHem oglobine
il traat
ucle air
N iet
eff ort
slag ader
Ġmet ingen
ĠS TEMI
Ġover wegen
b rief
Ġcap sule
Ġeffectie f
op razol
Ġpolik linische
ĠLaat st
Ġmeth ode
Ġonder gingen
V R
Ġuitgebre id
afhan kelijke
Ġor ig
Ġhep at
Ġdis ease
Ġ#/# :
re validatie
sc al
Ġbeperk te
ĠR CT
at m
Ġover lijden
ik t
st ellen
Ġben ader
Ġreg ressie
Ġn g
ur ale
Ġmet ast
B NP
l etsel
G E
ablok ker
ly k
ĠE D
b pm
Ġtoen em
Ġge plande
Ġme an
te ctie
ĠH emat
ĠN amens
bum ine
Ġz es
sy ndroom
em isch
Ġonder ging
Ġap ex
Ġo st
Ġeviden te
Ġw eb
Ġaange zien
Ġmid den
Ġin duc
schap pen
if iek
al ic
Ġar itmie
Ġgek regen
Ġbereik t
Ġf lutter
Ġt reatment
ari aat
Ġsl uiten
Ġevalu eren
Ġnu chter
al t
Ġge compliceerd
ĠQ u
ĠAd vies
Ġz en
ĠS oc
h erapie
Ġb ro
Ġatheros clerotische
ĠV P
ogene se
Ġp uls
el t
Ġhoe wel
ad s
ĠR es
f or
vas ieve
plement atie
Ġinterventie s
Ġm ijn
Ġl ow
di kte
s ign
Ġendot heel
ero Ã¯
ur atie
N T
Ġneu ro
deel t
ĠNS TEMI
ĠHier bij
ase d
Ġbe vol
Ġgest uwd
Ġverlaag d
] ).
Ġb ypass
ĠBe kende
Ġmo b
Ġdiff uus
Ġl ongembolie
ant oprazol
ach ycardie
Ġble ef
Ġaortaklep stenose
Ġ1 7
t ak
st olerantie
Ġelk aar
Ġtra ject
Ġn ut
um at
Ġchem otherapie
v ascul
Ġhoeveel heid
norm aal
m L
AD E
Ġs im
Ġob structie
Ġre gel
On bekend
erol ateraal
Ġmon itor
Ġ#.# .
Ġf l
o us
ĠMet oprolol
valu eerd
alis eerd
it ies
Ġstu dy
Ġhyper cholesterolemie
Ġk regen
Î ±
Ġon bekend
Ġadequ aat
Ġparox ysmaal
Ġd erde
H D
N orm
Ġkortadem igheid
ico agul
spectie ve
Ġcon f
Ġpol y
Ġgro et
st room
V ID
Î ²
g if
Ġbe zocht
ĠPol s
-# )
uw ing
Ġeen s
Ġgra ft
ie el
Ġbere kend
b ine
ĠB NP
ĠZ eer
gra de
gatst on
Ġcarot is
Ġinter ne
Ġpost operatieve
ati ons
Ġjan uari
Ġbeperk ingen
Ġ ul
Ġmal ign
ĠD et
ĠL euk
Ġd ose
W est
Ġproef personen
Ġge sproken
Ġver antwoor
Ġsom mige
schrij ven
Ġa dip
e ven
I P
af rag
p ress
1 7
iv a
Ġcon versie
oris eerd
v ar
and aard
y n
Ġlater aal
Ġsch ade
Ġ# ).
U it
Ġvor ige
n ing
Ġge adviseerd
Ġv at
L S
ac k
Ġsp oed
Ġleeftijd s
4 0
. \
ĠD atum
r isch
al ie
x t
z it
ĠS uccesvolle
Ġeffect iviteit
Ġsch ildklier
ĠE u
id is
Ġ6 0
D A
Ġtoegedi end
Ġs uccesvol
v aat
ĠCardi o
a ine
om s
t oe
vat en
Ġonthul de
ĠH V
Ġmech an
Ġwij z
Ġchirurg ie
Ġsec ret
c ur
o ffen
Ġwetenschapp elijke
Ġmediast in
BLE T
d ing
z ijn
Ġcorrel atie
Ġevent uele
Ġaan geb
Ġne us
voe gd
Ġvit amine
Ġcomp on
Ġsign aal
han delaar
Ġzen uw
Ġsp elen
ken is
ab il
o zen
Ġlong velden
ĠSP ECT
sp ect
gr ond
Ġradi ologie
ĠgeÃ¯dent ificeerd
Ġaanzien lijk
N F
ic ag
in er
Ġpers oon
m erkt
Ġanter ior
Ġgroter e
Ġmet en
Ġh ele
TI MI
a gen
? )
alis klep
H o
ĠT wee
op te
Ġm nd
f en
heid s
ĠV O
Ġd ou
ĠM B
ort el
ĠA mer
Ġges elect
gen er
ik k
ĠM on
Ġv onden
teken ing
Ġnood zakelijk
p e
ge h
ĠSt op
Ġst adium
alic yl
Ġj ong
Ġperc utane
V oor
if e
vul d
ĠT rombocyten
Ġbeh oe
ĠCoronair angiografie
inter val
spec ifieke
p ing
Ġmor b
Ġuitein delijk
Ġm utatie
el ing
ain ide
Ġhier van
b oven
Ġop er
Ġaan p
m atiek
ĠSpecialist en
Ġt op
r eren
Ġz oek
ĠP AC
er entie
Ġl ate
bev indingen
Ġbep aalde
Ġ ia
Ġsystem atische
Ġrust ig
Ġarter ia
O P
an ten
Ġartik el
Ġge heel
Ġv ag
Ġmit ochond
ĠMo gelijk
Ġafge sloten
W I
yt rocyten
ĠgeÃ« valueerd
Ġonafhan kelijke
aan se
w ortel
m ot
Ġbete kenis
ig ne
Ġherh alen
Ġval t
oem d
Ġaut o
gif te
alicyl zuur
ĠbeÃ¯n vloed
at ale
elef oon
Ġ#,# %
M RI
ĠP E
Ġgest eld
v atie
in dicatie
i atief
Ġcre p
sp ron
ĠGR ADE
ek uur
:# ,#
m id
Ġab domin
ikk eld
an im
Ġmed isch
Ġe inde
lec ainide
re q
olog en
ant agonist
ĠV G
nest isch
resp ons
Ġlong arts
h y
ĠA rt
Ġger eg
ĠSp oor
Ġ#-# %
ĠTot aal
Ġoog t
Ġg ing
iv ari
pleegkun dige
lass ificatie
er c
ot te
Ġl og
ra s
ĠMI RADS
Ġsugger eert
y ste
ĠV is
ili ru
oor te
Ġms r
ĠZ org
ge voel
an en
middel s
Ġbe sloten
St ent
Ġr en
g de
ĠG est
Ġbew ust
Ġmogelijk heid
Ġomvat ten
Ġ ip
in atie
Ġl engte
Ġonder sche
dracht en
Ġheu p
plaats ing
Ġgen omen
u ter
Ġaanhouden de
groot te
Ġs ur
Ġmechanis men
Ġt we
pat roon
ĠM ellitus
Ġverd w
e der
Ġgep ublic
ist of
ĠHyper cholesterolemie
a denos
Ġbel t
ĠN B
Ġgew richt
ĠG ro
L e
Ġret our
Ġou deren
ĠG lucose
Ġreg ulier
Â ±
R egistratie
qu entie
ĠP R
ĠTA BLET
Ġ ij
Ġinf iltraat
Ġcomplex en
a emie
be oor
re pen
s ub
Ġverantwoor delijk
Ġtromb us
Ġw o
Ġcogn itieve
ater iaal
s alicylzuur
Ġdi alyse
ĠM eer
yc ine
o ff
Ġh eden
Ġkw am
Ġcirc um
t rans
Ġglob aal
Ġwaar op
t el
Ġin stelling
P ro
gen eeskunde
Ġa v
Ġw it
eratie ve
il le
Ġin j
ĠT EE
Ġbeoor deel
ver w
Ġsoe pel
Ġverd acht
Ġtoe voe
Ġlater ale
CR P
Ġbe elden
adenos on
Ġanest hesie
Ġgen er
Ġc are
ĠAo S
Ġs ig
o geen
A R
Ġplot sel
Ġ- (
te kend
:# :#
Ġcom mun
Ġsugger eren
nel heid
ĠAL AT
ĠLin ker
Ġintern ist
ver d
sch illen
Ġgediagnostic eerd
ĠZ ijn
A antal
al ity
Ġ ist
Ġvis ueel
sp ital
Ġweb site
-# ]
Ġrele vant
ĠN ieuw
or vastatine
c riteria
cip lin
Ġpro cent
â ĪĴ
un da
Ġber oe
hm us
be handel
ĠI g
Ġgran ul
Ġzo ut
s er
stit uut
Ġlig gen
ff ect
Ġvoorkomen de
Ġafwez igheid
Ġge pro
Ġop perv
ĠB i
cht end
C ardiale
ĠLeuk ocyten
im eter
O ntslag
Ġin hal
Ġprof yla
Ġond uidelijk
ĠE er
Ġondersteun ing
Ġken nis
ĠA G
Ġp lat
in anc
ach y
Ġk atheter
ĠNT G
sel en
Ġhart team
Ġele ct
Ġinclusie f
ĠK en
Ġc lopidogrel
ent euze
Ġont de
om ar
ĠC ent
f ici
am b
N ierfunctie
A n
Ġsch ouder
etyl salicylzuur
Ġbesch erm
ell er
aut oriseerd
L D
ĠDet ail
L in
S R
w ikkel
iglycer iden
ĠS ec
Ġreg io
Ġcon cept
Ġbl anco
or den
Ġbehandel ingen
ĠT r
Ġver kl
Ġdeel s
H T
ĠM w
spra ken
oc riet
ĠMeet waarden
ĠG oed
Ġgen etische
ĠV oelt
Ġindivid uele
Ġl iet
ĠO S
ĠT abel
Ġgecontrol eerd
p ut
ep arine
ĠDD D
ĠS ub
form ine
Ġreg ionale
nt gen
Ġl os
B C
ĠÎ ¼
Ġged uid
AC E
iliru bine
ĠW aar
ĠN atrium
Ġvaat lijden
Ġstatist isch
Ġbevest igd
rij ven
Ġontw ikkeld
ic ul
Ġc losure
ĠO R
I T
o ber
Ġaange past
Ġfoc us
Ġmoment eel
Ġang io
ke ken
ox ine
Ġv indt
ab iliteit
Ġonderzoek s
Ġin druk
im plantatie
Ġa g
Ho ofd
Ġgen e
M yocard
Ġge sprek
Ġcor on
Ġm olec
um ab
ĠPatient e
luor oscopie
Ġin tens
ĠH als
Ġou ders
Ġdi uretica
vol en
ĠEchocardi ografie
unda ir
and aag
fie l
at ri
Ġact iv
Ġspont aan
Ġtricusp id
Ġvl gs
of actor
om ische
Ġgr ond
D F
ir ine
Ġm amm
Ġs kelet
ĠCO VID
it teken
ys is
Ġlymf e
Ġro ut
Ġist hmus
re gelen
rel or
Ġverwij deren
ĠT V
Ġzw elling
ific aties
M C
Ġhel der
Ġidentific eren
t ij
mal ig
Ġwetenschapp elijk
ra an
Ġt av
H DL
ĠAb domen
ge w
Ġp iek
ol on
Ġaanwijz ing
Ġinf lammatoire
2 2
Ġimm uun
Ġradi alis
Ġre ct
Ġo chtend
Ġgeb ieden
Ġou de
ietserg ometrie
ov asculair
Ġinspanning stolerantie
Ġadequ ate
Ġgeh ouden
be sch
ĠD er
OR G
Ġont bre
ĠEx tremiteiten
Ġge f
Ġdis c
gra mma
it ionele
Ġcor rectie
la at
sch ade
Ġg amma
ant woord
itu de
. ):
Ġbij zonder
Ġ ].
ĠC HA
D O
P S
Ġatrium flutter
> #
Ġj onge
Ġv es
Ġboven ste
Ġalle s
% ),
Ġinter actie
ĠM CV
oss ier
icag relor
8 0
Ġge con
Ġcol on
at int
z ame
ĠS yst
e iden
Ġre kening
ol e
ĠAll ergie
Ġinsuffici Ã«ntie
B L
l open
Ġdagelijk se
Ġsup ra
Ġge combin
LV EF
Ġpro b
Ġop los
ret ard
kle uring
Ġonderlig gende
Ġv rien
Ġg l
ĠL engte
Ġmin ste
Ġachteruit gang
ĠOnge wijzigd
TI D
id atieve
Ġpolikliniek bezoek
ĠE nd
Ġlip oprote
ĠAn alyse
Ġchron isch
or es
Ġpot entiÃ«le
Ġgep resent
als nog
wijz er
Ġdis sectie
Ġk liniek
a ve
Ġhoofd stam
ĠgeÃ¯ sol
Ġaanbe volen
ook t
Ġz eg
ep am
re st
in ing
ge vallen
la d
Ġvers le
Ġeviden ce
ĠF ollow
Ġgeh ele
bel asting
Ġst ern
ak kelijk
Ġcons ol
M ed
Ġboezem fibrilleren
Ġz in
Ġspont ane
m ine
Ġaspect en
Ġoor spron
W ire
Ġrond om
Ġverbet erd
stru ct
Ġc ode
idis ciplin
Ġsp eel
Ġ- #
V F
Ġwat er
remm ers
Ġverla gen
ĠAtrium fibrilleren
Ġhart ritme
Ġst room
ĠS ten
t ype
ĠAS AT
Ġde sc
Ġhal f
rocardi ogram
% ).
Ġk alk
be elden
ill ine
ĠInt ern
ol ol
le s
VA SC
B B
ĠO b
ff usie
s is
Ġk al
complic eerde
acet amol
Ġder gelijke
t ig
Ġhel emaal
a ad
Ġlever en
Ġb io
ĠCC U
Ġre validatie
ĠS ter
Ġre p
Ġopt imaal
geh ele
Ġ ~
k inesie
ĠC o
Ġin h
Ġgenees kunde
ĠK w
2 4
ĠUit gebre
ot ype
Ġgeschat te
ĠEr nstige
ĠSp O
Ġvo et
Ġin dic
vol ume
Ġe mbolie
Ġven a
ĠThuis medicatie
IN E
Ġaanbevel ing
l ichting
Ġover wogen
Ġsp ort
Ġover dracht
Ġbe sluit
ar ree
Ġm ass
ation ale
Ġrisic ofactor
Ġde fect
ic um
Ġm ij
Ġregist ratie
Ġintraven eus
Ġz n
Ġanalyse s
Ġc ortic
Ġveroor zaken
Ġf amil
Ġzit ten
Ġan n
ĠCre atie
Ġprog ra
Ġdat a
ĠK lachten
r id
Ġde len
Ġmin imale
z ing
n ia
ĠIn f
v ari
Ġonder tekend
] ;
ĠVer volgens
ol en
ia ire
2 3
Ġb acter
ĠCV RM
J EC
Ġ#;# (#)
ijk en
A uteur
Ġplaqu es
Ġplaat sen
OB JEC
OBJEC TID
Ġbest ude
Ġontwikkel de
Ġmo du
of ag
Pol iklinische
Ġaange t
erk te
Ġhypok inesie
Ġfosf at
Ġont vangen
Ġwerkgroep leden
Ġm ening
a diging
pro ef
pt ie
ant ia
d ose
Ġgebruik te
y na
Ġstruct urele
Ġbuik pijn
Z ORG
Ġ< #
Ġlangdur ige
oud ing
ĠW eten
ĠErg ometrie
ox ide
la b
ok t
Ġrec idiverende
se arch
Ġs cho
ĠAort a
Ġel uting
Ġverl open
Ġv ond
Nierfunctie stoornis
6 0
Ġbel len
Ġtoe stand
Ġsympt omatische
C S
Ġhyp oth
id ingen
ol f
Ġal hier
ĠAV R
Ġsterk e
ĠE l
F O
Ġant il
> -
or aal
se pt
ĠHb A
Ġg af
Ġa den
w as
Ġdec ember
ost ase
ĠH IV
Ġv lak
ĠbeÃ¯n vloeden
Ġhyp otensie
Ġfib rose
ch l
Ġger egistreerd
c ement
ich amen
Ġprednis on
ĠHe alth
Ġint act
zy men
Ġsla g
Ġlo opt
oth orax
Ġspec ialisme
Ġverk al
Ġbere iken
ĠN o
re k
Be spreking
Ġb ent
ase erde
Ġbla as
or ische
ar te
Ġbre ed
Ġte am
ĠBe eld
sluit ing
Ġsec undair
z w
Ġwandbe wegings
Ġdi afrag
Ġinsuffici entie
Ġv ullen
l icht
C x
Ġaan toon
Ġgew orden
Ġs clerose
Ġmediastin um
T c
ĠW erk
Ġuit slagen
ZORG INSTELLING
Ġst am
Ġf armac
we k
b al
t s
am in
A d
Ġvoor bere
Ġc ancer
Ġt and
Ġm ig
on ale
C OR
an delen
o ft
dic eerd
Ġbev or
Ġmalign iteit
Ġno vo
Ġs at
ĠD NA
S egment
Ġerv aren
Ġdirect e
Ġbijd ragen
Ġh igh
a zol
w or
ar ak
Ġgep aard
vie zen
ĠA ss
Ġvergelijk bare
and acht
ĠRec idief
oe der
iver ing
Ġ( )
Ġbe ste
f low
' ,
Ġrechts drukken
Ġoph ogen
s ver
Ġradi otherapie
Ġfy sieke
N S
par aat
wikkel ing
clude erd
Ġc c
sy n
r ing
CH ADS
ic s
Ġpro staat
Ġsla gen
ĠS h
Ġo gen
pl i
E L
Ġt emp
n r
ĠR BTB
Ġher zien
Z ie
Ġfe it
Ġcont ra
yna ec
Ġp op
Ġman ier
ĠH aar
ĠJ ourn
Ġv oel
ĠPatiÃ«nt e
h oe
ĠD CM
Ġover vulling
ĠVan wege
Ġtoege voegd
ĠPol iklinische
Ġs arc
ac cept
Ġm ann
ĠCom plicaties
1 00
Ġv oeding
Ġsub st
ĠM in
Ġmetabol e
G y
Ġgele idings
Ġsl uit
Ġcontinu e
Ġdem entie
Ġzo ver
Ġgen en
Ġtoe gang
Ġm agn
Ġboven genoemde
Ġ19 9
ĠA gatston
Ġvoor geschreven
Ġcom orbiditeit
Ġn s
alis eren
Ġor de
y lo
arak ter
ĠE p
meth ode
x e
Ġtach y
AP SE
Ġpar a
in dex
Ġkw ant
Ġna der
P C
Ġevent s
Ġde l
Ġge lu
gem iddel
ex t
ĠH yp
k omt
Ġbevol king
ĠR ele
ĠO rg
B D
ĠP sych
ic ine
s verlies
Ġtoege past
as on
Ġgen oemd
Ġ(# %)
Ġd rin
Ġfiet sen
ĠO hm
Ġs ite
ĠW anneer
t age
Ġv loe
oth el
Domin ance
Ġvol gen
Ġte k
p ele
Ġmo d
Ġdegen en
Ġexper iment
Ġplaats v
Ġh en
ĠM ult
arde ffusie
Hart frequentie
Ġre ferentie
Ġz eld
Ġbetrouw baarheid
ib er
ĠD oel
al ine
Ġj e
Ġt abel
S h
ĠP h
Ġactiviteit en
Ġpl annen
Ġuit leg
Ġonder wer
Ġh orm
Ġlang s
ĠT roponine
Ġademhal ing
Ġ#.# )
R oken
Ġaut or
Ġne ven
Ġver en
Ġepisode s
Ġmorf ologie
Ġvooraf gaand
eff ect
ĠH oog
Ġatri a
ak e
Ġgepresent eerd
Ġsyst emat
Ġc ur
Ġpro p
Ġre sectie
A rt
ĠV eel
uur s
oor de
pro these
gest uurd
id ine
Ġge lijk
st atus
Ġp en
ro gen
h et
ĠPer fusie
st at
Ġsele ctie
vol ge
Ġp ublic
Ġmult ip
plet ie
Ġfosfat ase
ĠC ar
w n
d osis
bl oed
ĠHV Z
Ġgez ocht
Ġm ot
weg infectie
isch emie
yre oÃ¯
ie w
ĠP ri
ĠAS D
Ġh um
ĠV VI
Ġd rain
Ġl ijden
ocht end
he u
Ġvol do
rin cip
Ġanat omie
Ġgem eld
Ġgecor rige
Ġduizel ig
Bloed druk
Ġricht ing
remm er
Ġlijk en
ix aban
Ġper ist
BS N
if est
ĠA O
han s
om ein
la p
Ġindivid u
Ġbi omar
ĠL CA
ust us
ĠM R
ic ale
plaat jes
Ġstim ulatie
Ġd r
Ġhoe sten
Ġn um
os in
ch ol
ic iteit
kw aliteit
dilat eerde
Ġprima ir
Ġc ru
ĠNa am
ific eerde
Ġafge sproken
ĠB atterij
Ġinhal atie
Ġgerandom iseerde
Ġextra syst
ĠO nt
Ġbeter e
Ġa cht
W e
Ġal tern
M D
b eleid
Ġgenees kundige
Ġsyn cope
7 0
Ġverkl aren
ĠP AF
ol yse
Ġvere ist
Ġac c
Ġst eek
ul erende
Ġspeel t
qu e
X X
Ġdi eren
ol d
Ġdeel contact
ĠÂµ g
Ġbas ale
Ġfrequ ent
Ġwit te
P atiÃ«nt
ule erde
UR L
andacht sp
ĠOn ze
ĠA ct
Ġelekt rische
k olom
zit ter
ĠDe v
Ġcol later
vascul arisatie
yp isch
Ġdi arree
Ġpersist erende
cl u
ĠReg adenoson
lu st
Ġin sp
Ġs ucces
Ġtest s
oscop ische
Ġnauw keur
Ġziek e
ĠLin ks
ĠZie kenhuis
R ef
Ġa ard
ang rijk
Ġmorb iditeit
Ġk onden
it iviteit
om yoc
raa i
I s
Ġl iep
Ġge deelt
Ġto x
dur end
eder atie
nel punten
r ont
kal ische
Ġbe spreking
Ġpot entieel
ĠA B
Ġmedicam enteus
ost er
oth eek
Ġmi R
Ġge autoriseerd
pro gressie
Ġtoenem ende
v t
ĠOm dat
Ġver lies
ir ale
ĠCardi ovasculaire
ron isch
id ie
ĠHemat ocriet
T huis
Ġ#,# )
Ġst of
werk t
ĠDi agnost
Ġimp act
de v
Ġdo et
icham elijke
im m
ij m
AC S
Ġs ociale
Ġversle chter
ĠK linisch
Ġelekt rofysi
Ġgede tect
Ġintra c
oor ten
Ġn ot
Ġplaat se
em etrie
om er
ĠC X
Ġl oc
Ġs ed
Ġep ic
Ġk rans
Ġb if
Ġox idatieve
2 1
et ting
Ġruim te
Ġneur ologische
Ġhypertrof ische
Ġtricusp ide
ĠK le
= #,
Ġwand dikte
ĠPol i
Ġfrequ ente
ge legd
op last
sluit end
Ġbe sl
S N
Ġlig gend
ĠT achy
ru ari
Ġdiffer ent
Ġl itteken
BLE D
v rager
Ġuitkomstm aten
ren g
Ġl ocatie
een s
vou dige
Ġpat roon
Ġb Ã¨t
ĠC lin
Ġd ro
heu gen
ĠEr ytrocyten
al ve
ĠâĢ ¢
ivari ate
Ġf inanc
kl ieren
Ġb radycardie
od y
-# ,
Ġh or
Ġspec ifiek
P V
ĠA ut
Ġherst art
Ġwer ken
anim atie
Ã¯ de
pol i
Ġb ur
Ġaan leiding
ic on
ic es
Ġ#% )
Ġp h
Ġg isteren
met ingen
Ġt ub
Ġcardi ovasculair
Ġbe kken
Ġbevor deren
t b
Ġconcent ratie
Ġd aling
Ġre cht
fic atie
Ġne ut
Ġniet s
ĠT emp
ann ing
Ġuitgangs vraag
A ctuele
Ġgereg uleerd
Ġgele gen
Ġvrij wel
Ġaantoon baar
y le
Thuis medicatie
Ġd on
p ende
Ġbe geleiding
Ġgebruik ten
T A
Ġl eren
Ġc r
ĠPulmon es
c isie
ru p
Ġver apamil
Ġecht gen
gra ad
Op name
ow n
ri ctie
ri a
le d
is ende
ur c
Ġal gehele
dien st
nd ro
ysp noe
re as
Ġfibr ill
Ġgele i
Ġom standig
emb raan
studie s
Ch ronische
# =#
ĠA scal
icoagul antia
ĠV R
Ġverk la
de m
ist ente
IN R
Ġokt ober
Ġperic ardeffusie
u ist
H B
Ġveil igheid
Ġs in
Ġmechanis me
Ġ @
Ġprote Ã¯ne
Ġmet hoden
Ġver spre
ge ving
ĠES V
Ġv ak
VA I
Ġverpleegkun dige
Ġk alium
Ġtij delijk
ar ge
ĠDi astolische
van kelijk
Ġart ritis
Ġder halve
wit ch
Ġontste kings
Ġ- [
Ġdo chter
ĠNe ven
ed antie
Ġper indopril
Ġ[ ]
Ġsept ember
Ġcom ment
Ġrel atieve
iz ed
is oprolol
7 5
eer bare
Ġbil aterale
ure el
Ġover wegingen
H b
Ġd un
e cho
le idingen
ĠKen nis
Ġorg anis
pro blemen
ff ende
LIN K
Ġb iv
Ġgra den
oe g
zij dige
Ġbloed verlies
Ġmyocard itis
ar itm
Ġaf komst
ag s
Ġqu a
g v
ĠW il
ĠRichtlijn en
Ġverzam eld
c ode
Ġomge ving
alt iek
Ġvul ling
or ad
Ġverlaag de
Ġomstandig heden
b uik
lyk emie
Ġgedetect eerd
Ġperfusie defect
Ġa x
W EB
ĠHT x
plan nen
per i
WEB LINK
Ġcolla b
Ġintraven euze
Ġpericard vocht
ĠV AS
ĠS l
ĠÎ ²
Ġfunction eren
ĠL ang
ran k
ran e
Ġen ergie
ĠLV OT
et je
te xt
accept eerd
at t
ra p
Ġdi agon
Ġb rengen
Ġw ilt
ĠVer pleegkundige
Ġaange geven
oede isende
Ġovereen stemming
Ġberoe ps
m aanden
Ġmens elijke
Ġat m
Ġm el
ĠS le
ĠMedic al
he en
s n
sc opie
um et
gele ide
E erder
Ġde tect
Ġ2 2
ĠD hr
b ra
f ractuur
Ġb ieden
Ġvoor lop
Ġth orac
mit t
Ġdaar op
gele id
Ġger ust
ch e
Ġhemat oom
ar ingen
Ġm ond
Ġder mat
k ingen
chirurg ie
ĠA MI
g n
Ġv ele
Ã¶ ntgen
r s
3 4
Ġp e
r and
ĠED V
Ġst reef
Ġverpleegkun digen
Ġbloed plaatjes
Ġver vangen
ir atie
el s
schapp elijke
in stituut
N og
Ġasp ec
Ġde tectie
:# :
C E
Ġ#/# .
is eren
intigra fie
Ġap opt
ĠM DRD
Ġstent s
Ġal d
D ER
ĠT oen
ona ire
di ale
Ġsh unt
ens ine
S ch
ĠH CM
Ġperist altiek
Ġe ct
ver la
concent ratie
Ġeigen lijk
Ġactie f
Ġfoc ale
ĠA M
is c
ĠR DP
Ġn ec
):# ,#
