{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":true,"rstrip":false,"normalized":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":false,"trim_offsets":true},"post_processor":{"type":"RobertaProcessing","sep":["</s>",2],"cls":["<s>",0],"trim_offsets":true,"add_prefix_space":false},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":"","end_of_word_suffix":"","fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ĠĠ":261,"en":262,"er":263,"in":264,"ie":265,"an":266,"ĠĠĠĠ":267,"ge":268,"Ġv":269,"Ġd":270,"at":271,"ij":272,"Ġm":273,"or":274,"el":275,"Ġo":276,"st":277,"ch":278,"et":279,"al":280,"Ġb":281,"ar":282,"is":283,"Ġh":284,"Ġn":285,"Ġge":286,"on":287,"Ġp":288,"Ġt":289,"re":290,"ol":291,"ing":292,"Ġw":293,"Ġa":294,"ĠP":295,"it":296,"ed":297,"Ġde":298,"oor":299,"Ġ1":300,"Ġen":301,"Ġin":302,"cht":303,"ĠĠĠ":304,"der":305,"ro":306,"20":307,"Ġl":308,"Ġk":309,"Ġz":310,"Ġs":311,"de":312,"ra":313,"Ġe":314,"Ġvan":315,"ĠA":316,"ĠG":317,"Ġc":318,"ER":319,"Ġop":320,"aar":321,"ĠĠĠĠĠĠĠĠ":322,"atie":323,"ON":324,"le":325,"ct":326,"la":327,"Ġ(":328,"om":329,"gen":330,"ERS":331,"ERSON":332,"am":333,"Ġmet":334,"ee":335,"id":336,"ĠPERSON":337,"Âł":338,"Ġg":339,"Ġ-":340,"ur":341,"og":342,"Ġver":343,"ken":344,"us":345,"ĠB":346,"ĠD":347,"ĠC":348,"oe":349,"ic":350,"ent":351,"Ġu":352,"ijk":353,"Ġbe":354,"Ġ2":355,"ag":356,"Ġon":357,"den":358,"op":359,"ijn":360,"ig":361,"ĠM":362,"ver":363,"ĠV":364,"um":365,"ĠS":366,"iet":367,"se":368,"201":369,"oed":370,"eer":371,"aal":372,"ĠH":373,"il":374,"Ġeen":375,"Ġvoor":376,"Ġbij":377,"ot":378,"ĠO":379,"Ġgeen":380,"Ġre":381,"Ġaan":382,"Ġst":383,"as":384,"em":385,"sp":386,"isch":387,"ft":388,"Ġhet":389,"ĠI":390,"Ġis":391,"and":392,"ul":393,"ik":394,"ĠT":395,"PE":396,"ĠL":397,"ĠGe":398,"ru":399,"nt":400,"Ġniet":401,"Ġ3":402,"ale":403,"art":404,"ĠN":405,"Ġf":406,"Ġte":407,"ab":408,"Ġaf":409,"ĠR":410,"ele":411,"ctie":412,"ĠE":413,"ak":414,"ven":415,"te":416,"ier":417,"ĠGPE":418,"__":419,"ont":420,"es":421,"aat":422,"ati":423,"ine":424,"ÂłÂł":425,"os":426,"Ã«":427,"Ġonder":428,"Ġna":429,"Ġ0":430,"orm":431,"di":432,"un":433,"Ġal":434,"eeft":435,"ne":436,"ap":437,"00":438,"elijk":439,"Ġmg":440,"oek":441,"Ġ4":442,"we":443,"sch":444,"oc":445,"ĠGeen":446,"ingen":447,"end":448,"ist":449,"zoek":450,"icht":451,"Ġover":452,"ir":453,"Ġ5":454,"Ġan":455,"ische":456,"2017":457,"ou":458,"ink":459,"ten":460,"Ġuit":461,"eel":462,"Ã«nt":463,"aan":464,"ok":465,"nam":466,"icatie":467,"gel":468,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":469,"ĠK":470,"ast":471,"ĠĠĠĠĠ":472,"per":473,"ond":474,"Ġgoed":475,"ad":476,"im":477,"âĢ":478,"Ġnaar":479,"Ġdoor":480,"--":481,"atiÃ«nt":482,"Ġer":483,"ve":484,"eg":485,"uur":486,"iek":487,"Ġpro":488,"ÂłĠ":489,"ang":490,"ĠW":491,"oog":492,"Ġom":493,"Ġwaar":494,"Ġof":495,"Ġheeft":496,"Ġr":497,"he":498,"ige":499,"chten":500,"Ġcont":501,"uis":502,"cl":503,"of":504,"erd":505,"ste":506,"sla":507,"eren":508,"Ġnog":509,"ĠâĢ":510,"wij":511,"ien":512,"ĠF":513,"chter":514,"Ġ6":515,"ĠĠĊ":516,"ind":517,"len":518,"Ġdat":519,"dd":520,"Ġper":521,"Ġj":522,"Ġi":523,"eden":524,"Ġsp":525,"omen":526,"ĠU":527,"uw":528,"Ġonderzoek":529,"rol":530,"ies":531,"Ġgeb":532,"ijd":533,"sen":534,"Ġwor":535,"ac":536,"eling":537,"eld":538,"lachten":539,"ep":540,"Ġlink":541,"act":542,"ĠâĢ¢":543,"Ġ10":544,"Ġpijn":545,"____":546,"usie":547,"olog":548,"ose":549,"Ġ201":550,"Ġzijn":551,"Ġmo":552,"onder":553,"leg":554,"be":555,"acht":556,"Ġont":557,"MC":558,"pl":559,"ut":560,"Ġ20":561,"oel":562,"ĠAl":563,"hand":564,"ĠIn":565,"Ġvol":566,"ze":567,"loed":568,"ich":569,"ĠDe":570,"10":571,"ĠZ":572,"Ġwe":573,"ort":574,"od":575,"chts":576,"name":577,"clusie":578,"sie":579,"Ġmed":580,"ma":581,"eleid":582,"raag":583,"ia":584,"Ġwel":585,"erk":586,"ant":587,").":588,"eerd":589,"ĠCon":590,"ec":591,"je":592,"ÂłÂłÂłÂł":593,"ĠSt":594,"Ġ7":595,"ost":596,"Ġ8":597,"uid":598,"Ġook":599,"ite":600,"Ġnu":601,"oen":602,"11":603,"Ġdi":604,"ium":605,"Ġinf":606,"ĠpatiÃ«nt":607,"res":608,"slag":609,"ĠĠĠĠĠĠĠ":610,"ax":611,"heid":612,"Ġint":613,"ĠĠĠĠĠĠ":614,"ĠVer":615,"nese":616,"ĠConclusie":617,"Ġdan":618,"Ġtot":619,"ff":620,"voor":621,"eek":622,"gelijk":623,"Ġ9":624,"lin":625,"lu":626,"val":627,"rij":628,"Ġpol":629,"af":630,"ip":631,"inder":632,"eu":633,"pen":634,"Ġcol":635,"arts":636,"let":637,"laat":638,"EN":639,"Ġth":640,"eb":641,"geven":642,"atum":643,"ide":644,"ect":645,"entie":646,"Ġmeer":647,"ult":648,"Ġgeh":649,"men":650,"nen":651,"Ġmaar":652,"lo":653,"Ġor":654,"ib":655,"een":656,"na":657,"44":658,"Ġmm":659,"ĠBeleid":660,"Ġdit":661,"ablet":662,"Ġnorm":663,"dt":664,"ologie":665,"aag":666,"Ġgew":667,"Ġklachten":668,"Ġhy":669,"ym":670,"co":671,"Ġrechts":672,"ruik":673,"----":674,"kend":675,"ling":676,"elf":677,"Ġwat":678,"gesch":679,"oord":680,"wijz":681,"12":682,"Ġlinks":683,"ef":684,"erg":685,"ts":686,"ran":687,"Ġher":688,"lijk":689,"role":690,"ieden":691,"ass":692,"):":693,"zien":694,"ĠBe":695,"vul":696,"ub":697,"dere":698,"iteit":699,"qu":700,"eratie":701,"lij":702,"itis":703,"Ġcon":704,"ruk":705,"Ġuur":706,"ath":707,"mg":708,"Ġ+":709,"ĠĊ":710,"Ġter":711,"Ġbehand":712,"vol":713,"roken":714,"bij":715,"Ġiv":716,"oom":717,"Ġuw":718,"Ġdag":719,"PERSON":720,"open":721,"),":722,"iedenis":723,"Ġle":724,"ire":725,"2020":726,"Ġch":727,"geschiedenis":728,"Ġsch":729,"Ġals":730,"Ġhier":731,"Ġkan":732,"eter":733,"Ġtablet":734,"hal":735,"ĠOp":736,"Ġbloed":737,"itie":738,"Ġwerd":739,"ble":740,"ĠVoor":741,"2018":742,"Ġwas":743,"sel":744,"wijk":745,"akt":746,"Ġopname":747,"Ġwordt":748,"Ġeer":749,"eem":750,"rek":751,"Ġ12":752,"spra":753,"atient":754,"arm":755,"iv":756,"ĠOn":757,"ke":758,"ker":759,"Ġworden":760,"if":761,"ocht":762,"IN":763,"ĠAan":764,"sl":765,"oven":766,"geb":767,"oon":768,"Ġgest":769,"sproken":770,"ardi":771,"rom":772,"ĠMed":773,"Ġivm":774,"RA":775,"Ġdie":776,"genomen":777,"oth":778,"Ġ13":779,"Ġged":780,"Ġru":781,"ater":782,"eten":783,"pijn":784,"Ġ15":785,"uit":786,"rouw":787,"ron":788,"ere":789,"zen":790,"inds":791,"19":792,"org":793,"IE":794,"Ġ020":795,"oof":796,"ys":797,"agn":798,"dien":799,"urg":800,"Ġ14":801,"Ġne":802,"ug":803,"ĠBij":804,"opt":805,"Ġhij":806,"OL":807,"kt":808,"AT":809,"________":810,"ders":811,"Ġcolleg":812,"Ġad":813,"Ġze":814,"ĠÂ":815,"erv":816,"uik":817,"Ġcontact":818,"ers":819,"aten":820,"Ġhaar":821,"Ġwaarvoor":822,"min":823,"ĠDatum":824,"erap":825,"Ġdd":826,"Ġzich":827,"iel":828,"ĠMet":829,"idd":830,"alis":831,"Ġgehad":832,"ragen":833,"ens":834,"Ġzo":835,"kun":836,"Ġmogelijk":837,"oofd":838,"sc":839,"Ġda":840,"ĠSp":841,"Ġdr":842,"wijkingen":843,"Ġhuis":844,"ST":845,"Ġex":846,"Ġgaat":847,"Ġgro":848,"Ġant":849,"ula":850,"ĠAMC":851,"gens":852,"ĠHeeft":853,"ox":854,"Ġzonder":855,"stel":856,"Ġtoe":857,"Ġma":858,"GPE":859,"Ġhoog":860,"dem":861,"eest":862,"Ġdeze":863,"up":864,"namnese":865,"Ġzelf":866,"ĠÂłĠ":867,"atus":868,"Ġgegeven":869,"king":870,"ĠĠÂłĠ":871,"Ġweer":872,"gt":873,"17":874,"irurg":875,"oeding":876,"els":877,"Ġmedicatie":878,"Ġdaar":879,"unctie":880,"amelijk":881,"Ġveel":882,"lan":883,"ĠCT":884,"Ġheb":885,"nis":886,"ĠĠĠĊ":887,"66":888,"ectie":889,"Ġweken":890,"yp":891,"Ġhem":892,"van":893,"entr":894,"me":895,"Ġoraal":896,"ende":897,"Ġgev":898,"pro":899,"Ġ19":900,"Ġ/":901,"cin":902,"orgen":903,"hou":904,"30":905,"AL":906,"unt":907,"ichamelijk":908,"Ġlinker":909,"atief":910,"ong":911,"Ġcontrole":912,"ijden":913,"Ġrechter":914,"oloog":915,"iale":916,"Ġgezien":917,"Ġ11":918,"ĠInt":919,"elen":920,"ben":921,"oss":922,"ĠPatiÃ«nt":923,"last":924,"ĠAnamnese":925,"su":926,"hes":927,"sult":928,"Ġverb":929,"Ġafwijkingen":930,"ri":931,"baar":932,"th":933,"lerg":934,"Ġrec":935,"Ġvia":936,"zig":937,"AR":938,"Ġ16":939,"ple":940,"klachten":941,"stand":942,"com":943,"Ġ:":944,"Ġ200":945,"Ġkom":946,"weg":947,"omie":948,"gev":949,"ĠOver":950,"Ġpar":951,"rie":952,"ob":953,"ter":954,"Ġweek":955,"Ġcom":956,"Ġ30":957,"Ġpatient":958,"Ġdagen":959,"Ġjaar":960,"Ġzij":961,"ĠEr":962,"oeder":963,"Ġplaat":964,"met":965,"ure":966,"Ġgebruik":967,"amnese":968,"Ġnod":969,"Ġmmol":970,"ĠAr":971,"erapie":972,"Ġwil":973,"emen":974,"gende":975,"Ġalle":976,"iaal":977,"richt":978,"Ġnormaal":979,"Ġbel":980,"lies":981,"cho":982,"ĠĠĠĠĊ":983,"est":984,"AN":985,"ossier":986,"age":987,"ings":988,"deling":989,"18":990,"orax":991,"ram":992,"RI":993,"Ġcm":994,"oet":995,"spraak":996,"yn":997,"rain":998,"Ġzw":999,"Ġur":1000,"'s":1001,"nie":1002,"aatste":1003,"etre":1004,"kl":1005,"Ġmin":1006,"Ġlang":1007,"ĠLichamelijk":1008,"merk":1009,"ĠHet":1010,"Ġbehandeling":1011,"01":1012,"Ġkle":1013,"Ġ18":1014,"Ġpre":1015,"ard":1016,"lend":1017,"Ġstart":1018,"Ġac":1019,"Ġproble":1020,"ormatie":1021,"Ġaanwijz":1022,"lergie":1023,"Ġto":1024,"RO":1025,"Ġhyper":1026,"vis":1027,"Ġbekend":1028,"iklin":1029,"ept":1030,"Ġ25":1031,"ocy":1032,"elijke":1033,"ĠReden":1034,"achte":1035,"istent":1036,"cop":1037,"Ġkg":1038,"Ġben":1039,"ame":1040,"ÂłÂłÂłÂłÂłÂłÂłÂł":1041,"05":1042,"etreft":1043,"mat":1044,"du":1045,"huis":1046,"08":1047,"uwe":1048,"wezig":1049,"ion":1050,"ymf":1051,"ĠNa":1052,"AM":1053,"yst":1054,"ase":1055,"Ġbuik":1056,"Ġverwij":1057,"Ġcor":1058,"Ġ17":1059,"ann":1060,"amil":1061,"Ġziek":1062,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1063,"--------":1064,"CH":1065,"Ġhebben":1066,"ract":1067,"romb":1068,"ĠRe":1069,"pt":1070,"Ġsinds":1071,"inf":1072,"Ġaange":1073,"Ġ100":1074,"heden":1075,"06":1076,"02":1077,"druk":1078,"07":1079,"Ġnier":1080,"Ġboven":1081,"Ã«n":1082,"ĠVU":1083,"stig":1084,"03":1085,"Ġverm":1086,"elef":1087,"oorts":1088,"15":1089,"vullend":1090,"jes":1091,"Ġkeer":1092,"Ġmee":1093,"Ġab":1094,"Ġnodig":1095,"Geen":1096,"igen":1097,"Ġgen":1098,"Ġap":1099,"Ġ24":1100,"ES":1101,"566":1102,"abiel":1103,"Ġx":1104,"zol":1105,"atr":1106,"ĠVoorgeschiedenis":1107,"sprek":1108,"Ġhoe":1109,"Ġenk":1110,"eur":1111,"Ġ2017":1112,"Ġob":1113,"ĠArts":1114,"ĠAf":1115,"arcin":1116,"ijdens":1117,"Ġ*":1118,"Ġgel":1119,"iets":1120,"Ġbed":1121,"ĠCont":1122,"Ġ40":1123,"eft":1124,"ĠJ":1125,"mm":1126,"Ã¯":1127,"gest":1128,"vies":1129,"Ġkunt":1130,"Ġcardi":1131,"Ġtoen":1132,"Ġwv":1133,"dag":1134,"ĠMedicatie":1135,"ieuwe":1136,"are":1137,"Ġou":1138,"Ġpr":1139,"iding":1140,"Ġhart":1141,"dro":1142,"eds":1143,"ill":1144,"hoog":1145,"ĠIs":1146,"hr":1147,"Ġlu":1148,"agnose":1149,"Ġoperatie":1150,"Ġtijd":1151,"arcinoom":1152,"emie":1153,"AD":1154,"Ġpost":1155,"Ġpoliklin":1156,"derd":1157,"Ġcollega":1158,"iss":1159,"Ġaanwijzingen":1160,"ĠStap":1161,"09":1162,"sy":1163,"Ġple":1164,"innen":1165,"Ġhuid":1166,"Ġra":1167,"cont":1168,"ĠÂ·":1169,"Ġev":1170,"Ġsc":1171,"tra":1172,"ressie":1173,"Ġhoofd":1174,"oren":1175,"Ġmoe":1176,"nr":1177,"oten":1178,"04":1179,"Ġtra":1180,"ĠDi":1181,"kken":1182,"tensie":1183,"25":1184,"ode":1185,"aanden":1186,"operatie":1187,"ĠNorm":1188,"Ġhel":1189,"Ġger":1190,"Ġinformatie":1191,"ml":1192,"slagen":1193,"Ġ'":1194,"Ġman":1195,"Ġik":1196,"Ġgeweest":1197,"Ġnormale":1198,"ctief":1199,"Ġml":1200,"Ġvoorgeschiedenis":1201,"eerde":1202,"geen":1203,"ĠNiet":1204,"Ġlever":1205,"Ġopge":1206,"IC":1207,"racht":1208,"Ġlast":1209,"Ġgesl":1210,"av":1211,"uatie":1212,"ocyten":1213,"amilie":1214,"sten":1215,"Ġdruk":1216,"Ġkun":1217,"Ġerg":1218,"ov":1219,"ĠPol":1220,"Ġpat":1221,"IR":1222,"CT":1223,"Ġmoeder":1224,"ĠAd":1225,"wee":1226,"ET":1227,"ĠAanvullend":1228,"doen":1229,"ĠGeachte":1230,"med":1231,"oop":1232,"Ġro":1233,"Ġlymf":1234,"isic":1235,"EL":1236,"hol":1237,"sych":1238,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1239,"Ġontslag":1240,"ust":1241,"ader":1242,"za":1243,"verlies":1244,"gem":1245,"Ġiets":1246,"Ġwij":1247,"Ġgegevens":1248,"Ġbeg":1249,"Ġkoorts":1250,"Ġvragen":1251,"schijn":1252,"requ":1253,"houden":1254,"Ġmaanden":1255,"Ġthuis":1256,"EH":1257,"oscop":1258,"OR":1259,"ica":1260,"athie":1261,"ĠDD":1262,"icaties":1263,"aties":1264,"ment":1265,"vens":1266,"yse":1267,"als":1268,"ider":1269,"Ġgoede":1270,"staan":1271,"Ġ|":1272,"ositie":1273,"Ġme":1274,"Ġkl":1275,"iele":1276,"Ġken":1277,"Ġeerder":1278,"Ġaanwezig":1279,"ici":1280,"rof":1281,"nest":1282,"Ġ21":1283,"ĠX":1284,"Ġlong":1285,"onde":1286,"Ġ2016":1287,"sf":1288,"Ġ50":1289,"uus":1290,"plaat":1291,"raal":1292,"ysp":1293,"Ġste":1294,"zicht":1295,"issel":1296,"Ġterug":1297,"Ġ22":1298,"Ġafdeling":1299,"atuur":1300,"Ġneg":1301,"ake":1302,"dicatie":1303,"Ġbesproken":1304,"Ġkinder":1305,"ert":1306,"IG":1307,"stru":1308,"Ġsla":1309,"vang":1310,"dige":1311,"oornis":1312,"Ġrond":1313,"yl":1314,"OP":1315,"Ġsub":1316,"ren":1317,"ĠUit":1318,"assistent":1319,"Ġinter":1320,"Ġkunnen":1321,"Ġoog":1322,"Ġverd":1323,"ulp":1324,"maakt":1325,"yc":1326,"kende":1327,"ĠIC":1328,"nee":1329,"pleeg":1330,"Ġverder":1331,"ĠBetreft":1332,"Ġzal":1333,"ĠĠĠĠĠĠĠĠĠ":1334,"ĠOnder":1335,"ype":1336,"Ġhuisarts":1337,"ctiv":1338,"ate":1339,"ank":1340,"Ġafspraak":1341,"las":1342,"waar":1343,"kunde":1344,"Ġgek":1345,"ator":1346,"achting":1347,"arige":1348,"alc":1349,"Ġ,":1350,"ijds":1351,"IS":1352,"otherapie":1353,"atrium":1354,"ouw":1355,"ijkt":1356,"zorg":1357,"denking":1358,"zonder":1359,"ente":1360,"Ġzie":1361,"aren":1362,"Ġminder":1363,"ree":1364,"Ġ?":1365,"Ġtelef":1366,"ĠĠĠĠĠĊ":1367,"anc":1368,"Ġlab":1369,"Ġvrouw":1370,"Ġtem":1371,"ĠRR":1372,"ĠLab":1373,"ogen":1374,"Ġ37":1375,"Ġzit":1376,"oment":1377,"Ġkomt":1378,"Ġanamnese":1379,"oem":1380,"Ġspra":1381,"Ġmidd":1382,"Ġnieuwe":1383,"Ġmw":1384,"ell":1385,"Ġarts":1386,"Ġnacht":1387,"cose":1388,"Ġvolgens":1389,"OS":1390,"form":1391,"ĠSoc":1392,"ĠMRI":1393,"Ġel":1394,"irurgie":1395,"ĠTel":1396,"Ġ23":1397,"13":1398,"Ġsn":1399,"Ġproblemen":1400,"ulm":1401,"Ġmoet":1402,"Ġstabiel":1403,"Ġvolgt":1404,"ĠOK":1405,"ees":1406,"Ġverl":1407,"14":1408,"CA":1409,"Ġgraag":1410,"Ġtijdens":1411,"rose":1412,"Ġpatnr":1413,"Ġhyp":1414,"ĠPijn":1415,"lergieÃ«n":1416,"isselijk":1417,"*,":1418,"schijnlijk":1419,"ĠAm":1420,"Ġgaan":1421,"kk":1422,"Ġechter":1423,"Ġ>":1424,"Ġhad":1425,"AMC":1426,"midd":1427,"air":1428,"Ġadres":1429,"ering":1430,"Ġ28":1431,"reat":1432,"rop":1433,"ud":1434,"ĠpatiÃ«nte":1435,"assen":1436,"oep":1437,"aire":1438,"Ġzou":1439,"wege":1440,"werk":1441,"ĠGeb":1442,"CG":1443,"Ġbinnen":1444,"isico":1445,"Ġgewicht":1446,"klier":1447,"ologisch":1448,"onden":1449,"Ġwaarbij":1450,"luit":1451,"Ġcollegiale":1452,"50":1453,"compl":1454,"zet":1455,"24":1456,"tijd":1457,"ĠNu":1458,"zijds":1459,"gele":1460,"Ġhoogachting":1461,"demhal":1462,"Ġklin":1463,"Ġlaten":1464,"Ġart":1465,"oelt":1466,"hesie":1467,"sing":1468,"EP":1469,"oort":1470,"mer":1471,"Ġopgenomen":1472,"peratuur":1473,"onderzoek":1474,"Ġgevoel":1475,"suff":1476,"Ġblij":1477,"Ġep":1478,"vallen":1479,"ief":1480,"Ġenkele":1481,"alen":1482,"Ġandere":1483,"Ġtran":1484,"mc":1485,"ractuur":1486,"dat":1487,"iderzijds":1488,"16":1489,"Ġade":1490,"Ġasp":1491,"rag":1492,"requentie":1493,"nl":1494,"week":1495,"ĠMD":1496,"inu":1497,"io":1498,"Ġvoeding":1499,"doende":1500,"asc":1501,"zonderheden":1502,"nieuw":1503,"wel":1504,"Ġgra":1505,"2016":1506,"Ġbas":1507,"volg":1508,"cc":1509,"wicht":1510,"AG":1511,"Ġdhr":1512,"Ġverricht":1513,"osis":1514,"Ġbeeld":1515,"AP":1516,"iceerd":1517,"lep":1518,"Ġdef":1519,"vrouw":1520,"euk":1521,"alig":1522,"neum":1523,"Ġoverleg":1524,"amen":1525,"pleegkun":1526,"Ġconsult":1527,"int":1528,"ID":1529,"uren":1530,"Ġdu":1531,"Ġten":1532,"orst":1533,"Ġ27":1534,"Ġinfectie":1535,"oscopie":1536,"ss":1537,"Ġ26":1538,"Ġstatus":1539,"Ġkenmerk":1540,"ĠBloed":1541,"alyse":1542,"cohol":1543,"Ġmorgen":1544,"gang":1545,"ore":1546,"Ġsom":1547,"eeld":1548,"gte":1549,"Ġbeter":1550,"domen":1551,"ĠVUMC":1552,"iep":1553,"suffici":1554,"kenhuis":1555,"functie":1556,"Ġwond":1557,"Ġverhoog":1558,"ril":1559,"Ġam":1560,"Ġlater":1561,"ĠDr":1562,"ach":1563,"nemen":1564,"reeg":1565,"________________":1566,"uele":1567,"oo":1568,"schap":1569,"Ġafge":1570,"Ġdysp":1571,"Ġbeleid":1572,"uper":1573,"ĠCh":1574,"sectie":1575,"St":1576,"dig":1577,"ĠGaat":1578,"bere":1579,"Ġret":1580,"low":1581,"Ġvocht":1582,"ĠĠĠĠĠĠĠĠĠĠ":1583,"ĠPC":1584,"stoornis":1585,"Ġachter":1586,"Ġpal":1587,"FR":1588,"ĠHier":1589,"Ġmob":1590,"over":1591,"reken":1592,"EM":1593,"Ġneur":1594,"Ġmoment":1595,"ulaire":1596,"iz":1597,"inks":1598,"ilis":1599,"Ġpoli":1600,"lucose":1601,"Ġverband":1602,"Ġmisselijk":1603,"Ġradi":1604,"Ġzien":1605,"ĠPro":1606,"gaan":1607,"Ġurine":1608,"con":1609,"ans":1610,"Ġalleen":1611,"ix":1612,"kg":1613,"stige":1614,"Ġ%":1615,"==":1616,"Ġpart":1617,"oemde":1618,"In":1619,"ĠTe":1620,"ziek":1621,"standig":1622,"Ġval":1623,"ced":1624,"AS":1625,"behand":1626,"Ġgeeft":1627,"ĠAM":1628,"ologische":1629,"Ġlig":1630,"ussen":1631,"Ġvand":1632,"ikk":1633,"444":1634,"lex":1635,"ĠEn":1636,"yper":1637,"umc":1638,"ED":1639,"eert":1640,"ĠMijn":1641,"inaal":1642,"engte":1643,"Ġpass":1644,"Ġstop":1645,"ĠCR":1646,"irc":1647,"ĠDossier":1648,"mol":1649,"Ġim":1650,"Ġsle":1651,"Ġwaarschijnlijk":1652,"Ġgestart":1653,"deren":1654,"ĠDit":1655,"genoemde":1656,"gegeven":1657,"etam":1658,"Ġpositie":1659,"woord":1660,"isteren":1661,"ulair":1662,"Ġlicht":1663,"Ġvandaag":1664,"ĠBS":1665,"ĠAnest":1666,"Ġmaag":1667,"opathie":1668,"Ġhand":1669,"ĠAL":1670,"AC":1671,"gro":1672,"ĠHuid":1673,"noe":1674,"riend":1675,"inig":1676,"imaal":1677,"Ġ36":1678,"Ġmaken":1679,"Ġmag":1680,"Ġlijkt":1681,"Ġ500":1682,"Ġzorg":1683,"Ġgez":1684,"dz":1685,"Ġsteeds":1686,"22":1687,"Ġpolikliniek":1688,"Ġgebruikt":1689,"Ġopnieuw":1690,"ari":1691,"Hg":1692,"Ġlucht":1693,"Ġref":1694,"ijken":1695,"ĠVan":1696,"eri":1697,"Ġ29":1698,"Ġecho":1699,"hoe":1700,"Ġeigen":1701,"led":1702,"door":1703,"ĠAls":1704,"regen":1705,"Ġnegatief":1706,"ber":1707,"ueel":1708,"ilt":1709,"Ġduid":1710,"Ġlaatste":1711,"ĠIndien":1712,"Reden":1713,"ato":1714,"maal":1715,"lasting":1716,"Ġdrain":1717,"Ġing":1718,"ĠHij":1719,"Ġstaat":1720,"Ġend":1721,"structie":1722,"Ġkrij":1723,"ĠAD":1724,"Ġgemaakt":1725,"aak":1726,"ane":1727,"RAAL":1728,"Ġeff":1729,"ĠECG":1730,"Ġlo":1731,"Ġindien":1732,"ratie":1733,"IRC":1734,"iliteit":1735,"stelling":1736,"yt":1737,"ister":1738,"ive":1739,"kom":1740,"spraken":1741,"eeskunde":1742,"Ġvanwege":1743,"Ġactiv":1744,"plant":1745,"Ġeten":1746,"Ġverdenking":1747,"ĠDaar":1748,"ĠOns":1749,"cedure":1750,"actie":1751,"orta":1752,"Ġvolgende":1753,"Ġontvang":1754,"Ġsit":1755,"Ġbehandel":1756,"Ġcap":1757,"voeding":1758,"wegen":1759,"ĠTem":1760,"ĠURO":1761,"ĠNormale":1762,"ĠORAAL":1763,"rief":1764,"ex":1765,"les":1766,"ĠDIG":1767,"Ġmax":1768,"anden":1769,"INE":1770,"agnost":1771,"elt":1772,"Ġsl":1773,"Ġdaarna":1774,"reef":1775,"dnis":1776,"erdam":1777,"Ġbra":1778,"Ġwerk":1779,"gemeen":1780,"Ġ2015":1781,"alium":1782,"gebre":1783,"..":1784,"Ġhou":1785,"ĠAS":1786,"ĠĠĠĠĠĠĠĊ":1787,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":1788,"ging":1789,"Ġbdz":1790,"GFR":1791,"Ġbla":1792,"aald":1793,"ĠHem":1794,"Ġmen":1795,"sterdam":1796,"indt":1797,"iezen":1798,"ductie":1799,"ĠInf":1800,"Ġfamilie":1801,"iden":1802,"iot":1803,"ina":1804,"Ġsup":1805,"Ġbeen":1806,"Ġfor":1807,"raagd":1808,"Ġons":1809,"par":1810,"cept":1811,"carcinoom":1812,"Ġrecid":1813,"ĠTh":1814,"ĠÂ°":1815,"Ġpneum":1816,"Ġrustig":1817,"MA":1818,"ĠBoven":1819,"ave":1820,"urende":1821,"imale":1822,"NO":1823,"Ġbeiderzijds":1824,"amer":1825,"Ġintra":1826,"gelopen":1827,"vel":1828,"vond":1829,"100":1830,"Ġborst":1831,"ĠCc":1832,"cm":1833,"au":1834,"upervis":1835,"Ġat":1836,"Ġpijnlijk":1837,"wit":1838,"euro":1839,"medicatie":1840,"Ġbijzonderheden":1841,"ERD":1842,"Ġvriend":1843,"anamnese":1844,"rug":1845,"oede":1846,"Ġvrij":1847,"itme":1848,"ctomie":1849,"ĠPost":1850,"auw":1851,"IJ":1852,"anger":1853,"ĠĠĠÂłĠ":1854,"ĠCIRC":1855,"Ġwissel":1856,"code":1857,"sul":1858,"eemt":1859,"uk":1860,"OG":1861,"Ġgele":1862,"sloten":1863,"Ġindicatie":1864,"Ġonge":1865,"ĠSinds":1866,"ili":1867,"Ġouders":1868,"ĠAdvies":1869,"Ġmy":1870,"ei":1871,"Ġkomst":1872,"RE":1873,"astro":1874,"thorax":1875,"ĠBSN":1876,"ĠĠĠĠĠĠĊ":1877,"----------------":1878,"itus":1879,"ĠVraag":1880,"Ġla":1881,"Op":1882,"ĠAB":1883,"Ġkomen":1884,"Ġeffect":1885,"wijzing":1886,"entrik":1887,"umor":1888,"Ġprog":1889,"oma":1890,"ĠFax":1891,"igheid":1892,"23":1893,"aand":1894,"ĠStatus":1895,"Ġred":1896,"ute":1897,"ĠEen":1898,"Ġdoen":1899,"ĠII":1900,"esult":1901,"Ġverwijderd":1902,"Ġmaand":1903,"Ġhemat":1904,"lijm":1905,"Ġkw":1906,"amc":1907,"Ġintact":1908,"lig":1909,"jarige":1910,"Ġeerste":1911,"28":1912,"Ġsnel":1913,"Ġhypertensie":1914,"onie":1915,"Ġtromb":1916,"Ġtelefoon":1917,"plan":1918,"spir":1919,"Ġsprake":1920,"ĠOnt":1921,"Ġsoms":1922,"houd":1923,"vorm":1924,"Ġder":1925,"ek":1926,"illen":1927,"valuatie":1928,"etamol":1929,"acetamol":1930,"73":1931,"Ġgekregen":1932,"yndro":1933,"abet":1934,"Ġvert":1935,"ner":1936,"ilat":1937,"reep":1938,"Ġeven":1939,"linische":1940,"ĠÂł":1941,"vocht":1942,"Ġ80":1943,"omp":1944,"Ġang":1945,"29":1946,"Ġ2018":1947,"ocol":1948,"staande":1949,"ĠPA":1950,"erie":1951,"ĠVol":1952,"Ġvraag":1953,"adi":1954,"Ġzeer":1955,"pp":1956,"serv":1957,"ĠOok":1958,"Ġverminder":1959,"emm":1960,"ZS":1961,"PR":1962,"lob":1963,"ĠHb":1964,"Ġgem":1965,"erp":1966,"Ġhoogte":1967,"ĠAllergieÃ«n":1968,"Ġuitge":1969,"Ġdarm":1970,"yndroom":1971,"neu":1972,"Ġgesprek":1973,"uiten":1974,"start":1975,"ĠPatient":1976,"Ġprot":1977,"ulmon":1978,"Ġtoename":1979,"otor":1980,"ura":1981,"oden":1982,"Ġhal":1983,"ĠAmsterdam":1984,"Ġpsych":1985,"compliceerd":1986,"Ġlopen":1987,"VU":1988,"Ġcode":1989,"entrum":1990,"ART":1991,"eeftijd":1992,"Ġ08":1993,"pleegkundige":1994,"ĠEx":1995,"Ġheel":1996,"Ġpatiente":1997,"az":1998,"eci":1999,"itale":2000,"Ġtwee":2001,"Ġsoep":2002,"esie":2003,"Ġpalp":2004,"Ġkleine":2005,"inge":2006,"eut":2007,"Ġoed":2008,"ĠSociaal":2009,"Ġafgenomen":2010,"Ġsig":2011,"ĠGebruik":2012,"ool":2013,"lop":2014,"Ġ60":2015,"ESP":2016,"unct":2017,"Ġbeoord":2018,"Â°":2019,"onen":2020,"Ġbenen":2021,"ulatie":2022,"chtend":2023,"Ġtoch":2024,"norm":2025,"ĠMe":2026,"oelen":2027,"Ġiom":2028,"ĠControle":2029,"IA":2030,"Ġziekte":2031,"Ġminu":2032,"rem":2033,"ade":2034,"Ġziekenhuis":2035,"45":2036,"icro":2037,"azol":2038,"Ġcontinu":2039,"Ġ#":2040,"Ġontlasting":2041,"Ġademhal":2042,"Ġmid":2043,"Ġaspect":2044,"osf":2045,"lijst":2046,"uc":2047,"Ġoor":2048,"Ġsyst":2049,"Ġ06":2050,"33":2051,"been":2052,"Ġgeleden":2053,"AB":2054,"Ġpassend":2055,"Ġzicht":2056,"mie":2057,"ĠLV":2058,"Ġavond":2059,"Ġbet":2060,"Ġbest":2061,"Ġox":2062,"ĠSEH":2063,"roles":2064,"Ġpas":2065,"vumc":2066,"zelf":2067,"Ġintake":2068,"ema":2069,"aring":2070,"Ġdiagnose":2071,"Ġopt":2072,"Ġmeest":2073,"ĠEcho":2074,"matig":2075,"spreken":2076,"Ġven":2077,"anning":2078,"CK":2079,"Ġomdat":2080,"Ã©":2081,"atige":2082,"Ġadequ":2083,"Ġdo":2084,"ĠBehand":2085,"Ġsonde":2086,"Ġpers":2087,"Ġdus":2088,"Ġhulp":2089,"Ġsec":2090,"Ġ=":2091,"Ġfunctie":2092,"90":2093,"Ġlijn":2094,"aakt":2095,"Ġinge":2096,"Ġinfuus":2097,"ces":2098,"Ġtype":2099,"UR":2100,"Ġweinig":2101,"Ġbeper":2102,"Ġar":2103,"bleem":2104,"Ġsym":2105,"raat":2106,"ja":2107,"Ġ.":2108,"vragen":2109,"Ġbezoek":2110,"heel":2111,"Ġrisico":2112,"erentie":2113,"Ġnemen":2114,"Ġ110":2115,"gemen":2116,"ictie":2117,"bloed":2118,"mail":2119,"Ġweg":2120,"Ġneus":2121,"Ġpanc":2122,"Ġanest":2123,"Ġverk":2124,"bouw":2125,"35":2126,"ysi":2127,"60":2128,"Ġopen":2129,"gemene":2130,"Ġmedic":2131,"ĠRESP":2132,"oid":2133,"atheter":2134,"Ġvast":2135,"EG":2136,"esultaat":2137,"euze":2138,"zuur":2139,"razol":2140,"ziekten":2141,"Ġhelder":2142,"inale":2143,"Ġmat":2144,"ĠZij":2145,"ĠGewicht":2146,"Ġleeftijd":2147,"27":2148,"ĠHoofd":2149,"vraag":2150,"ERDAM":2151,"idatie":2152,"abel":2153,"Ġ2014":2154,"ummer":2155,"gebruik":2156,"bereik":2157,"orac":2158,"pr":2159,"ĠWel":2160,"STERDAM":2161,"Ġgestopt":2162,"oerd":2163,"NA":2164,"Ġextra":2165,"Ġ31":2166,"OK":2167,"ĠTevens":2168,"tal":2169,"aden":2170,"ieren":2171,"Ġgedaan":2172,"Ġplaats":2173,"40":2174,"2019":2175,"Ġ--":2176,"arct":2177,"Ġrug":2178,"Ġthorax":2179,"operatief":2180,"Ġtemperatuur":2181,"akker":2182,"ww":2183,"Ġlaag":2184,"ĠDiagnose":2185,"inus":2186,"gr":2187,"Ġopgeslagen":2188,"Ġco":2189,"ĠAct":2190,"ied":2191,"Ġprednis":2192,"Ġverw":2193,"Ġname":2194,"Ġnee":2195,"Ġminuten":2196,"Ġtussen":2197,"vind":2198,"ĠAn":2199,"one":2200,"Ġdist":2201,"Ġbi":2202,"pressie":2203,"Ġ09":2204,"ĠPatiÃ«nte":2205,"Ġvindt":2206,"Ġprocedure":2207,"oge":2208,"ctieve":2209,"Ġloopt":2210,"Ver":2211,"ĠVraagstelling":2212,"Ġbasis":2213,"otheek":2214,"ĠVerder":2215,"ĠCardi":2216,"vangen":2217,"Ġuitgebre":2218,"Ġinsp":2219,"ĠTot":2220,"Ġaut":2221,"Ġkreeg":2222,"orf":2223,"Ġgb":2224,"abetes":2225,"RS":2226,"Ġern":2227,"ikken":2228,"Ġvanaf":2229,"Ġonze":2230,"Ġregel":2231,"Ġbeide":2232,"ĠIntox":2233,"Ġwee":2234,"ĠPOL":2235,"Ġmond":2236,"Ġkn":2237,"ĠIN":2238,"und":2239,"ĠNeur":2240,"onisch":2241,"unction":2242,"reen":2243,"meld":2244,"ĠCRP":2245,"ENT":2246,"ins":2247,"zie":2248,"Ġcy":2249,"21":2250,"Ġveran":2251,"Ġobv":2252,"bel":2253,"Ġpijnklachten":2254,"Ġvoelt":2255,"angerschap":2256,"Ġhoofdpijn":2257,"ĠStart":2258,"ĠAb":2259,"Ġafspraken":2260,"LO":2261,"ĠBovengenoemde":2262,"Ġslijm":2263,"IP":2264,"Ġfol":2265,"Ġplan":2266,"ember":2267,"patiÃ«nt":2268,"lant":2269,"atorium":2270,"emming":2271,"Ġzelfstandig":2272,"ronische":2273,"ĠKalium":2274,"Ġreg":2275,"Ġcontra":2276,"ĠZe":2277,"Ġhe":2278,"Ġuitslag":2279,"Ġmiddels":2280,"ongen":2281,"wezen":2282,"ĠĠĠĠĠĠĠĠĠĠĠĠ":2283,"ject":2284,"elden":2285,"Ġprim":2286,"ijnen":2287,"ĠBel":2288,"insuffici":2289,"atische":2290,"Ġcompl":2291,"kw":2292,"Ġ2020":2293,"âĢĻ":2294,"Ġvader":2295,"ĠSupervis":2296,"Ġvoet":2297,"our":2298,"Ġslecht":2299,"oratorium":2300,"Ġredelijk":2301,"sluit":2302,"MI":2303,"reven":2304,"ouff":2305,"ĠAlgemeen":2306,"vo":2307,"ocatie":2308,"Ġhersen":2309,"Ġdyspnoe":2310,"Klinische":2311,"test":2312,"Ġecht":2313,"atieve":2314,"komen":2315,"EV":2316,"ĠEer":2317,"Ġingreep":2318,"osering":2319,"amine":2320,"inken":2321,"26":2322,"ibiot":2323,"Ġstand":2324,"zaam":2325,"ĠAP":2326,"operatieve":2327,"Ġrol":2328,"Ġgeven":2329,"alcium":2330,"Ġpols":2331,"plaatst":2332,"5669":2333,"pect":2334,"ooit":2335,"Ġventrik":2336,"Ġochtend":2337,"Ġchol":2338,"Ġli":2339,"ĠVerslag":2340,"Ġond":2341,"MS":2342,"lok":2343,"Ġbloeding":2344,"vat":2345,"Ġ75":2346,"Ġvolled":2347,"Ġkort":2348,"ĠPols":2349,"Ġlangs":2350,"astase":2351,"ĠAF":2352,"oorde":2353,"sule":2354,"kkoord":2355,"Al":2356,"elk":2357,"Ġsat":2358,"Ġrest":2359,"Ġsouff":2360,"Ġ<":2361,"UM":2362,"erol":2363,"infectie":2364,"ps":2365,"alie":2366,"elling":2367,"ĠST":2368,"rect":2369,"antie":2370,"reg":2371,"oeid":2372,"Ġ38":2373,"Ġevent":2374,"Ġrecidief":2375,"Ġverhoogd":2376,"-,":2377,"frequentie":2378,"ĠĠĠĠĠĠĠĠĠĠĠ":2379,"Ġsten":2380,"ĠmmHg":2381,"ild":2382,"iÃ«":2383,"Ġantwoord":2384,"fte":2385,"cg":2386,"GA":2387,"ankelijk":2388,"iteiten":2389,"ting":2390,"Ġchem":2391,"inden":2392,"Ġbro":2393,"Ġparacetamol":2394,"Ġadvies":2395,"jectie":2396,"Ġdiagnost":2397,"EK":2398,"erentiebereik":2399,"ilde":2400,"ĠNog":2401,"ons":2402,"ĠHuidige":2403,"Ġverwijderen":2404,"ĠOm":2405,"Ġwer":2406,"Ġpath":2407,"ĠPM":2408,"ĠWe":2409,"Ġprob":2410,"EPI":2411,"Ġpleura":2412,"urie":2413,"Ġ07":2414,"Ġnot":2415,"Ġdys":2416,"lad":2417,"CKD":2418,"asen":2419,"cis":2420,"inine":2421,"zijn":2422,"Ġarm":2423,"beeld":2424,"Ġresult":2425,"omet":2426,"Ġ2019":2427,"ĠIE":2428,"halen":2429,"Ġging":2430,"anneer":2431,"malig":2432,"olling":2433,"Ġwakker":2434,"Ġtumor":2435,"ellen":2436,"Resultaat":2437,"Ġkinderen":2438,"Ġfractuur":2439,"pland":2440,"ĠAnesthesie":2441,"cus":2442,"kle":2443,"Ġontvangers":2444,"ĠIntoxicaties":2445,"Ġgebeld":2446,"Ġlit":2447,"Ġafgelopen":2448,"spreking":2449,"ilet":2450,"ĠWij":2451,"avond":2452,"Ġzwelling":2453,"Ġmult":2454,"Ġtegen":2455,"ĠPer":2456,"komst":2457,"Ġadequaat":2458,"Ġdis":2459,"Ġalcohol":2460,"VT":2461,"metr":2462,"ĠHyper":2463,"Ġgal":2464,"ĠNormaal":2465,"wijzig":2466,"reatinine":2467,"Ġprotocol":2468,"teken":2469,"onit":2470,"Ġduidelijk":2471,"Ġgroot":2472,"Ġapotheek":2473,"erende":2474,"Ġja":2475,"Ġdec":2476,"Ġknie":2477,"Ġzitten":2478,"ĠFamilie":2479,"pol":2480,"000":2481,"vullen":2482,"Ġleven":2483,"On":2484,"Ã«ntie":2485,"Ġsinus":2486,"Ġvis":2487,"75":2488,"raa":2489,"geveer":2490,"wust":2491,"Ġvl":2492,"Ġbrief":2493,"Ġbesch":2494,"aken":2495,"Ġchirurg":2496,"str":2497,"rechts":2498,"uratie":2499,"vante":2500,"MD":2501,"TH":2502,"ĠKan":2503,"ilijk":2504,"OB":2505,"Ġmcg":2506,"Ġeet":2507,"Ġspont":2508,"ereb":2509,"ĠSch":2510,"ors":2511,"Ġmeerdere":2512,"aris":2513,"wikk":2514,"resent":2515,"ikt":2516,"Ġgedurende":2517,"olon":2518,"veel":2519,"Ġreeds":2520,"Ge":2521,"Ġblijft":2522,"rokken":2523,"Ġ2013":2524,"US":2525,"Ġoedeem":2526,"Ġasc":2527,"Ġtevens":2528,"andaag":2529,"Ġprogressie":2530,"ĠDaarna":2531,"raf":2532,"ule":2533,"iken":2534,"ogelijk":2535,"aart":2536,"Ġherstel":2537,"ĠLaatste":2538,"Ġvor":2539,"Ġzichtbaar":2540,"aling":2541,"Ġbuikpijn":2542,"Over":2543,"ĠIk":2544,"Ġsitu":2545,"arb":2546,"ĠHer":2547,"ĠAnt":2548,"hese":2549,"Ġakkoord":2550,"Ġber":2551,"020":2552,"ĠGlucose":2553,"CL":2554,"ĠOper":2555,"man":2556,"Ġdrukpijn":2557,"ĠAMSTERDAM":2558,"bi":2559,"Ġmaal":2560,"wijking":2561,"Ġfoc":2562,"Ġevt":2563,"houdend":2564,"Ġkind":2565,"Ġblaas":2566,"ĠRo":2567,"nd":2568,"achten":2569,"weging":2570,"dr":2571,"vorming":2572,"Ġbloedverlies":2573,"Ġcapsule":2574,"Ġmatig":2575,"weken":2576,"oedien":2577,"Ġrood":2578,"Ġile":2579,"OD":2580,"rupp":2581,"bre":2582,"ĠSpO":2583,"Int":2584,"80":2585,"adem":2586,"team":2587,"Ġ199":2588,"Ġslaap":2589,"mijn":2590,"ĠDeze":2591,"ger":2592,"bol":2593,"arree":2594,"Ġbraken":2595,"bare":2596,"uut":2597,"cisie":2598,"ĠOpname":2599,"Ġzwangerschap":2600,"ĠDef":2601,"ĠIV":2602,"ĠBloeddruk":2603,"gevoerd":2604,"Ġstarten":2605,"opie":2606,"vast":2607,"Ġteken":2608,"ident":2609,"chn":2610,"off":2611,"elaan":2612,"Ġsyndroom":2613,"Ġ35":2614,"Ġneemt":2615,"spirato":2616,"Ġble":2617,"Ġ03":2618,"astasen":2619,"hy":2620,"Ġ\"":2621,"Ġvriendelijke":2622,"ĠLeuk":2623,"stoornissen":2624,"Ġ01":2625,"Ġhep":2626,"eklier":2627,"ĠHuis":2628,"iwit":2629,"roon":2630,"erapeut":2631,"Ġpt":2632,"Ġcoron":2633,"ienst":2634,"hoefte":2635,"rim":2636,"Ġvo":2637,"wand":2638,"ĠKNO":2639,"elde":2640,"Ġbegele":2641,"Ġmicro":2642,"Ġaantal":2643,"Ġheer":2644,"Ġruim":2645,"li":2646,"uli":2647,"orte":2648,"Ġogen":2649,"ĠCom":2650,"Ġjr":2651,"Ġreferentiebereik":2652,"Ġvoldoende":2653,"69":2654,"Ġpla":2655,"Ġvit":2656,"Ġvul":2657,"rill":2658,"iliseren":2659,"plaatsing":2660,"ibiotica":2661,"ĠDrs":2662,"Ġgroet":2663,"vindingen":2664,"ĠLaboratorium":2665,"uurd":2666,"oot":2667,"Ġsamen":2668,"ori":2669,"gestoord":2670,"sol":2671,"edatum":2672,"inatie":2673,"ritis":2674,"akk":2675,"uma":2676,"Ġwillen":2677,"Ġongeveer":2678,"ĠCAD":2679,"Ġjarige":2680,"Ġmedi":2681,"oeken":2682,"Ġklein":2683,"Ġverzoek":2684,"Ġem":2685,"Ġdochter":2686,"rugs":2687,"Ġsoepel":2688,"Ġsh":2689,"laag":2690,"Ġhoge":2691,"ĠVUmc":2692,"Ġgram":2693,"uiden":2694,"Ġdrinken":2695,"eth":2696,"Ġwarm":2697,"dom":2698,"TE":2699,"mee":2700,"LE":2701,"agina":2702,"validatie":2703,"zaak":2704,"kel":2705,"Ġbespreken":2706,"55":2707,"Laatste":2708,"Ġwater":2709,"ĠNatrium":2710,"ĠMw":2711,"atine":2712,"ĠPre":2713,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2714,"Ġnet":2715,"Ġbetreft":2716,"illing":2717,"Ġkuur":2718,"utatie":2719,"Ġvermoeid":2720,"ĠMDO":2721,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2722,"izel":2723,"oÃ¯":2724,"ĠOverige":2725,"Ġtoilet":2726,"Ġkrijgt":2727,"ĠOD":2728,"ĠQ":2729,"Hb":2730,"Ġafwij":2731,"Ġ-->":2732,"inkt":2733,"ede":2734,"reening":2735,"Ġ90":2736,"port":2737,"Ġul":2738,"Ġnef":2739,"Ġrect":2740,"ern":2741,"splant":2742,"kn":2743,"Ġsept":2744,"IV":2745,"Ġtemp":2746,"servatie":2747,"Ġmalig":2748,"Ġtherapie":2749,"Ġverdere":2750,"Ġstaan":2751,"wustzijn":2752,"ĠALAT":2753,"ĠHoe":2754,"Ġ2012":2755,"Ġresectie":2756,"Ġden":2757,"ÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂłÂł":2758,"Ġca":2759,"Ġstoel":2760,"ĠCirc":2761,"LA":2762,"rel":2763,"CZS":2764,"Ġsm":2765,"Ġbehandeld":2766,"iver":2767,"lank":2768,"cut":2769,"Ġ02":2770,"pk":2771,"Ġgr":2772,"DER":2773,"ochtend":2774,"ĠPsych":2775,"rit":2776,"istratie":2777,"otoriek":2778,"Ġverbeter":2779,"kwab":2780,"ĠIndicatie":2781,"Ġdiff":2782,"Ġ05":2783,"Ġgesproken":2784,"ĠOperatie":2785,"alt":2786,"ĠRec":2787,"normaal":2788,"Ġkwam":2789,"Ġcc":2790,"Ġtotaal":2791,"Ġverst":2792,"Ġeerdere":2793,"Ġrust":2794,"stip":2795,"oglob":2796,"Ġpartner":2797,"ĠOu":2798,"atisch":2799,"Ġbent":2800,"ift":2801,"udie":2802,"merking":2803,"loop":2804,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2805,"====":2806,"ress":2807,"zij":2808,"edatie":2809,"Ġcond":2810,"Ġgevonden":2811,"Ġlok":2812,"Ġslapen":2813,"ouder":2814,"ĠCV":2815,"icus":2816,"CV":2817,"Ġlaat":2818,"itr":2819,"gelijks":2820,"Ġprox":2821,"Ġhoesten":2822,"Ġneuro":2823,"Ġvaat":2824,"Ġziet":2825,"Ġaort":2826,"Ġeerst":2827,"ĠGezien":2828,"Ġprobleem":2829,"ÂłĠĠ":2830,"kweek":2831,"erde":2832,"ronch":2833,"Ġga":2834,"Ġverhoogde":2835,"leiding":2836,"Ġwegens":2837,"Ġperi":2838,"HO":2839,"hesi":2840,"Ġdatum":2841,"links":2842,"fib":2843,"dreef":2844,"Ġhouden":2845,"gra":2846,"Ġproberen":2847,"MV":2848,"aard":2849,"che":2850,"rengen":2851,"rax":2852,"regel":2853,"Ġbot":2854,"aker":2855,"ĠVG":2856,"behandel":2857,"Ġdro":2858,"VG":2859,"ĠAlcohol":2860,"ĠZo":2861,"Ġmoeilijk":2862,"ĠLO":2863,"amma":2864,"atologie":2865,"Ġpositief":2866,"Ġdirect":2867,"rofie":2868,"Ġaltijd":2869,"iberg":2870,"70":2871,"wassen":2872,"ĠOS":2873,"ibergdreef":2874,"Ġgisteren":2875,"Ġfl":2876,"Ġwaarna":2877,"Ġhydro":2878,"Ġwelke":2879,"Ġas":2880,"%.":2881,"Ġrel":2882,"ĠSupervisor":2883,"akte":2884,"Ġmictie":2885,"chirurgie":2886,"vullende":2887,"Ġplaatsing":2888,"nog":2889,"fsel":2890,"oracale":2891,"ĠGro":2892,"Ġsu":2893,"Ġperif":2894,"Ġmac":2895,"ysma":2896,"ĠMeibergdreef":2897,"onitor":2898,"col":2899,"ĠHart":2900,"Ġlymfeklier":2901,"ING":2902,"Ġ04":2903,"stilling":2904,"Ġpleuravocht":2905,"tablet":2906,"Ġdosering":2907,"Ġabdomen":2908,"ĠPar":2909,"Ġopnemen":2910,"OM":2911,"blemen":2912,"ĠeGFR":2913,"ĠLD":2914,"yla":2915,"behandeling":2916,"Ġgestaakt":2917,"halve":2918,"Ġbeoordelen":2919,"Ġonderste":2920,"schrij":2921,"Ġbep":2922,"cel":2923,"lak":2924,"Ġoes":2925,"jectief":2926,"Ġ70":2927,"Ġklinisch":2928,"rin":2929,"ameter":2930,"dur":2931,"ret":2932,"kingen":2933,"ood":2934,"ĠPlan":2935,"Ġvergelijk":2936,"ĠDoor":2937,"epam":2938,"Ġaanvragen":2939,"vid":2940,"Ġafbouw":2941,"Ġie":2942,"GT":2943,"ĠâĢĺ":2944,"PV":2945,"kijken":2946,"Ġpneumonie":2947,"Ġinsul":2948,"aryn":2949,"34":2950,"Ġgesp":2951,"ĠgeÃ¯":2952,"cor":2953,"Nee":2954,"Ġisch":2955,"Ġdiarree":2956,"Ġsign":2957,"pon":2958,"Ġinsuffici":2959,"Ġlengte":2960,"Ġgraad":2961,"ateriaal":2962,"Ġinst":2963,"Ġstenose":2964,"Ja":2965,"geluiden":2966,"her":2967,"ĠTemperatuur":2968,"ĠZie":2969,"rine":2970,"Ġontvangen":2971,"Ġcolon":2972,"okt":2973,"ĠRV":2974,"ograf":2975,"Ġchronische":2976,"oped":2977,"auwd":2978,"erend":2979,"Ġvolledig":2980,"hankelijk":2981,"Ġversch":2982,"Ġpulmon":2983,"all":2984,"DD":2985,"Ġvervolg":2986,"IT":2987,"mun":2988,"vic":2989,"Ġhuidige":2990,"volgen":2991,"alcif":2992,"Ġvr":2993,"rot":2994,"Ġkon":2995,"Ġanders":2996,"yna":2997,"Ġmisselijkheid":2998,"Ġkracht":2999,"Ġvanuit":3000,"Ġernstige":3001,"ĠMDL":3002,"Ġaorta":3003,"oglobine":3004,"Vol":3005,"euco":3006,"ĠTC":3007,"urine":3008,"Ġaug":3009,"ĠOverig":3010,"ĠVrij":3011,"Ġreactie":3012,"ĠTer":3013,"Ġgeneeskunde":3014,"Ġprednison":3015,"opp":3016,"Ġplaatse":3017,"lijden":3018,"Ġele":3019,"ĠOntslag":3020,"Ġgrote":3021,"Ġgep":3022,"Ġmatige":3023,"ĠTemp":3024,"Ġmedische":3025,"ĠMorgen":3026,"agen":3027,"ichting":3028,"ĠWil":3029,"mide":3030,"entraal":3031,"Ġconform":3032,"erior":3033,"atio":3034,"ving":3035,"elevante":3036,"rilleren":3037,"AV":3038,"ĠallergieÃ«n":3039,"Ġlage":3040,"Ġinspanning":3041,"Ġenige":3042,"tr":3043,"Ġnotitie":3044,"atiecode":3045,"land":3046,"Ġinjectie":3047,"Ġhiervoor":3048,"Ġonru":3049,"Ġrondom":3050,"ĠAlgemene":3051,"ĠVoelt":3052,"Ġspier":3053,"Ġpl":3054,"ycard":3055,"OV":3056,"95":3057,"eus":3058,"aam":3059,"Ġcontrast":3060,"agus":3061,"adenopathie":3062,"Ġtekenen":3063,"pv":3064,"ĠmL":3065,"ropathie":3066,"ĠActuele":3067,"ĠAllergie":3068,"score":3069,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3070,"Ġstuk":3071,"Ġchirurgie":3072,"ecialis":3073,"38":3074,"OOR":3075,"legd":3076,"idu":3077,"CR":3078,"wijzigd":3079,"Ġmass":3080,"asis":3081,"ĠAV":3082,"ĠPulm":3083,"Ġzoals":3084,"mger":3085,"ips":3086,"esies":3087,"ĠWond":3088,"ensib":3089,"metrisch":3090,"Â²":3091,"ectomie":3092,"Ġblijven":3093,"Ġenkel":3094,"Ġfunction":3095,"Ġje":3096,"Ġkrijgen":3097,"Ġkra":3098,"Ġoste":3099,"orfine":3100,"Ġic":3101,"Ġarmen":3102,"Ġwand":3103,"etje":3104,"Ġtransf":3105,"Ġnov":3106,"sver":3107,"ĠMS":3108,"mgeruis":3109,"Ġdun":3110,"niet":3111,"egt":3112,"tran":3113,"ĠLeukocyten":3114,"Ġdiagnostiek":3115,"65":3116,"Ġgepland":3117,"Ġpancre":3118,"Ġverwijzing":3119,"IJK":3120,"kan":3121,"Ġbericht":3122,"ason":3123,"ĠOnderzoek":3124,"ATIE":3125,"Ġbuiten":3126,"Ġbekijken":3127,"ĠGoede":3128,"ĠNeurologisch":3129,"Ġverander":3130,"gesteld":3131,"morgen":3132,"behandelaar":3133,"OLOG":3134,"gend":3135,"Ġbenauwd":3136,"ĠKreatinine":3137,"Datum":3138,"Ġprof":3139,"buik":3140,"Ġstent":3141,"UIS":3142,"Ġbeperkt":3143,"reek":3144,"Ġcereb":3145,"uni":3146,"ĠTromb":3147,"waarden":3148,"roeg":3149,"ĠBeloop":3150,"iveau":3151,"utum":3152,"stof":3153,"Ġpap":3154,"Ġlaesie":3155,"Ġpoliklinische":3156,"ĠHypertensie":3157,"Ġaanp":3158,"PK":3159,"Ġwanneer":3160,"Ġgevraagd":3161,"ĠOb":3162,"staat":3163,"ZN":3164,"ĠCo":3165,"ĠBMI":3166,"2015":3167,"Ġgeplaatst":3168,"ynaec":3169,"Ġnam":3170,"Ġmis":3171,"Ġontwikk":3172,"contin":3173,"Ġplas":3174,"lux":3175,"wassenen":3176,"itaal":3177,"aliteit":3178,"aklep":3179,"ĠNP":3180,"Ġbere":3181,"Ġ2011":3182,"Ġluchtweg":3183,"Ġzag":3184,"Ġverzorg":3185,"pre":3186,"Ġtelefonisch":3187,"Ġbellen":3188,"fibrilleren":3189,"Ġmal":3190,"vastatine":3191,"OLOGIE":3192,"artsen":3193,"Ġanalyse":3194,"Ġaden":3195,"Ġhals":3196,"alans":3197,"Ġbijgeluiden":3198,"to":3199,"zoeken":3200,"infarct":3201,"Ġdig":3202,"oph":3203,"atroon":3204,"Mijn":3205,"otomie":3206,"Ġelk":3207,"Ġdienst":3208,"Ġduizel":3209,"ocard":3210,"81":3211,"datum":3212,"wissel":3213,"Ġbegin":3214,"werkingen":3215,"Ġacute":3216,"Ġlos":3217,"Ġafwijking":3218,"Ġass":3219,"ĠSociale":3220,"85":3221,"Ġzover":3222,"Ġbekende":3223,"asie":3224,"chniek":3225,"87":3226,"rijk":3227,"Ġfem":3228,"Ġzijde":3229,"Ġwerv":3230,"Ġbijn":3231,"Ġantist":3232,"dracht":3233,"icale":3234,"Ġanemie":3235,"Ġligt":3236,"ĠHulp":3237,"Ġ150":3238,"trem":3239,"Ġtach":3240,"ĠOuders":3241,"ijdag":3242,"Ġtr":3243,"geneeskunde":3244,"werp":3245,"ĠMob":3246,"Ġgesch":3247,"ĠLeuco":3248,"Ġheu":3249,"cler":3250,"AND":3251,"lair":3252,"vl":3253,"omt":3254,"Ġpog":3255,"Ġglucose":3256,"Ġgehoor":3257,"ĠLet":3258,"atiek":3259,"37":3260,"Ġmaandag":3261,"reden":3262,"Ġlymfadenopathie":3263,"orth":3264,"Ġdiep":3265,"istalt":3266,"Ġnooit":3267,"Ġscore":3268,"ĠPOLI":3269,"Ġpresent":3270,"Ġmede":3271,"Ġdistale":3272,"ĠLengte":3273,"ieke":3274,"ĠContact":3275,"pers":3276,"Ġcardioloog":3277,"Ġcontinueren":3278,"vlies":3279,"haal":3280,"Ġloop":3281,"Ġbegeleiding":3282,"gevraagd":3283,"Ġconditie":3284,"II":3285,"Ġantibiotica":3286,"Ġforse":3287,"31":3288,"CP":3289,"ĠVIA":3290,"azepam":3291,"Ġvaak":3292,"Sp":3293,"+,":3294,"istaltiek":3295,"pectatief":3296,"Ġrecente":3297,"ieuw":3298,"illine":3299,"ĠĠĠĠĠĠĠĠĊ":3300,"drain":3301,"Ġoorzaak":3302,"Ġgroei":3303,"ĠAbdomen":3304,"ĠInter":3305,"ria":3306,"De":3307,"geh":3308,"gave":3309,"Ġzuur":3310,"NP":3311,"Ġhierbij":3312,"stemming":3313,"Ġtoedien":3314,"Ġatrium":3315,"verlen":3316,"VUmc":3317,"ĠLAD":3318,"CI":3319,"middag":3320,"Ġnierfunctie":3321,"Ġwerden":3322,"bekend":3323,"ysiotherapie":3324,"Ġanti":3325,"cent":3326,"cep":3327,"Ġlichamelijk":3328,"rog":3329,"voldoende":3330,"Ġplaatsen":3331,"Ġongestoord":3332,"Ġonver":3333,"dend":3334,"ock":3335,"Ġfib":3336,"afwijkingen":3337,"ific":3338,"Ġcr":3339,"ilig":3340,"36":3341,"kker":3342,"%,":3343,"ycine":3344,"ĠAlk":3345,"ilatatie":3346,"Re":3347,"Ġregelmatig":3348,"ullen":3349,"Ġpaar":3350,"BS":3351,"Ġet":3352,"afspraak":3353,"Ġpte":3354,"Ġtest":3355,"ellitus":3356,"Ġ%.":3357,"ged":3358,"pens":3359,"Ġmaakt":3360,"SH":3361,"ĠAN":3362,"ĠLe":3363,"Ġverminderde":3364,"ĠAp":3365,"Ġsupport":3366,"Ġepi":3367,"Ġgesla":3368,"accin":3369,"Ġmedicijnen":3370,"splantatie":3371,"Ġkans":3372,"Ġmobiliseren":3373,"zocht":3374,"Ġwaren":3375,"Ġresp":3376,"Ġgewricht":3377,"tens":3378,"nacht":3379,"gegevens":3380,"ddZN":3381,"SEH":3382,"rub":3383,"Ġademgeruis":3384,"Ġgaf":3385,"99":3386,"Ġkamer":3387,"umar":3388,"sm":3389,"apar":3390,"ensibiliteit":3391,"Ġmedisch":3392,"ĠCare":3393,"ofen":3394,"oto":3395,"Ġademhalings":3396,"ĠHel":3397,"Ġherhalen":3398,"Ġdiabetes":3399,"ote":3400,"Ġklik":3401,"Ġscan":3402,"deel":3403,"Ġstudie":3404,"Geb":3405,"Ġhanden":3406,"Voor":3407,"ĠEGFR":3408,"Ġcontroles":3409,"Be":3410,"isatie":3411,"maals":3412,"ĠAc":3413,"klep":3414,"Ġevaluatie":3415,"Ġve":3416,"Ġuitslagen":3417,"gaand":3418,"ci":3419,"controle":3420,"mevrouw":3421,"Ġanesthesie":3422,"Ġzn":3423,"Ġuitgebreide":3424,"SA":3425,"Ġvorige":3426,"oont":3427,"bul":3428,"Ġdagelijks":3429,"Ġ2010":3430,"straat":3431,"rekken":3432,"och":3433,"ĠWat":3434,"Ġaccept":3435,"anks":3436,"Ġdub":3437,"END":3438,"ith":3439,"ĠPCI":3440,"111":3441,"Ġgastro":3442,"ĠNB":3443,"ĠIntake":3444,"Ġkorte":3445,"Ġklinische":3446,"ycardie":3447,"ĠTijd":3448,"Ġdeel":3449,"ocyt":3450,"Ġverlopen":3451,"Ġdoorge":3452,"âĢ¦":3453,"Ġknop":3454,"zak":3455,"Ġeind":3456,"Ġwacht":3457,"iste":3458,"Ġzoon":3459,"Ġjan":3460,"dens":3461,"ĠPET":3462,"ruiken":3463,"ĠChirurg":3464,"omy":3465,"ĠBoel":3466,"niteit":3467,"Ġbeoorde":3468,"fractuur":3469,"ĠGraag":3470,"stoel":3471,"Ġaanmeld":3472,"geten":3473,"ante":3474,"urose":3475,"Ġbeloop":3476,"ĠBoelelaan":3477,"Ġresultaat":3478,"ĠGastro":3479,"ilirub":3480,"Ġdran":3481,"bolie":3482,"ĠTijdens":3483,"ĠOV":3484,"etie":3485,"98":3486,"aarde":3487,"mplant":3488,"Ġinsuline":3489,"abiele":3490,"asculaire":3491,"Ġdoet":3492,"Ġvinden":3493,"Ġventrikel":3494,"ĠVandaag":3495,"Ġalles":3496,"500":3497,"Ġorth":3498,"ĠAC":3499,"apt":3500,"ubatie":3501,"ensive":3502,"vt":3503,"Ġqu":3504,"rum":3505,"Ġbelang":3506,"opten":3507,"ĠBesproken":3508,"egment":3509,"Ġademhaling":3510,"vulling":3511,"Ġsituatie":3512,"Ġverpleegkundige":3513,"Ġrecent":3514,"Ġ45":3515,"Ġperistaltiek":3516,"Ġbeve":3517,"var":3518,"band":3519,"urosemide":3520,"uning":3521,"lust":3522,"Ġacuut":3523,"ĠProbleem":3524,"Ġafwijkend":3525,"Ġcomplicaties":3526,"ĠAdemhal":3527,"ecif":3528,"Ġgeboren":3529,"uring":3530,"Ch":3531,"oper":3532,"orb":3533,"ĠMede":3534,"Ġeiwit":3535,"ĠĠĠĠĠĠĠĠĠĊ":3536,"Ġbelast":3537,"Ġretour":3538,"Ġvooraf":3539,"Ġuitleg":3540,"dis":3541,"ront":3542,"inde":3543,"rolog":3544,"bla":3545,"ongem":3546,"hier":3547,"SEN":3548,"olische":3549,"bs":3550,"Ġgegaan":3551,"urese":3552,"Bij":3553,"oÃ¯d":3554,"Ġactivatiecode":3555,"ĠVoeding":3556,"67":3557,"Ġ->":3558,"Ġneurologie":3559,"Ġhalf":3560,"Ġprodu":3561,".:":3562,"oortedatum":3563,"Ġmevrouw":3564,"Ġnaast":3565,"ĠOnge":3566,"kkage":3567,"ĠMM":3568,"antop":3569,"Ġbeetje":3570,"Ġsputum":3571,"mmHg":3572,"Ġsluit":3573,"xe":3574,"Ġzus":3575,"hogen":3576,"Ġverdacht":3577,"88":3578,"iging":3579,"PA":3580,"ube":3581,"ĠMedische":3582,"ĠInfuus":3583,"ĠBeeld":3584,"ĠMogelijk":3585,"Ġzod":3586,"Ġcardiale":3587,"µmol":3588,"Ġvergro":3589,"Ġverbetering":3590,"ĠTr":3591,"ument":3592,"ĠMGA":3593,"arine":3594,"Ġgeringe":3595,"odenum":3596,"Ġgecompliceerd":3597,"Ġherstart":3598,"Ġvergelijking":3599,"Ġ1000":3600,"iegel":3601,"Ġschouder":3602,"Ġcl":3603,"sus":3604,"Ġpijnstilling":3605,"dendum":3606,"roc":3607,"raad":3608,"oprol":3609,"Ġdieet":3610,"volgens":3611,"Ġcyste":3612,"erkt":3613,"**":3614,"nummer":3615,"DE":3616,"Ġhele":3617,"leb":3618,"antoprazol":3619,"Ġwisselend":3620,"lanco":3621,"ÂłÂłÂł":3622,"Ġinterv":3623,"ĠEnd":3624,"ĠTrombocyten":3625,"Ġmeegegeven":3626,"Ġademhalingsfrequentie":3627,"ympt":3628,"umab":3629,"bum":3630,"Ġintern":3631,"wegingen":3632,"control":3633,"ĠVitale":3634,"Ġafgeb":3635,"Ġafname":3636,"ise":3637,"tremiteiten":3638,"Ġmilde":3639,"Ġweekend":3640,"scopie":3641,"KT":3642,"actief":3643,"Ġmoeten":3644,"Ġweet":3645,"Ġdel":3646,"iÃ«le":3647,"structies":3648,"Ġplek":3649,"Ġverkl":3650,"eprazol":3651,"Ġfollow":3652,"visie":3653,"Ġpalpabel":3654,"sonde":3655,"Ġnierinsuffici":3656,"--------------------------------":3657,"Ġechtgen":3658,"1117":3659,"ance":3660,"opname":3661,"enen":3662,"Ġuitgevoerd":3663,"Ġgang":3664,"Ġhematoom":3665,"ĠKreeg":3666,"aas":3667,"oeg":3668,"Ġkijken":3669,"Ġ-,":3670,"94":3671,"Ġtwe":3672,"ĠBovengenoemdepatiÃ«nt":3673,"Ġtoegenomen":3674,"ĠBespreking":3675,"oorte":3676,"ĠUro":3677,"Ġleuk":3678,"PH":3679,"Ġmiddag":3680,"etten":3681,"77":3682,"TT":3683,"Ġafw":3684,"ichaam":3685,"ĠThuis":3686,"ouch":3687,"Ġpassen":3688,"Ġcerv":3689,"lexie":3690,"volgende":3691,"Anamnese":3692,"amm":3693,"ildklier":3694,"Ġsegment":3695,"Ġmaligniteit":3696,"ociaal":3697,"alisatie":3698,"Ġbronch":3699,"leden":3700,"Ġsymmetrisch":3701,"ĠHuisartsen":3702,"Ġthoracale":3703,"Ġpancreas":3704,"eder":3705,"Ġ48":3706,"get":3707,"ISCH":3708,"ĠPagina":3709,"ritme":3710,"eps":3711,"Ġnamens":3712,"Ġ120":3713,"WK":3714,"ificatie":3715,"ĠMedisch":3716,"vent":3717,"Ġdex":3718,"DG":3719,"sec":3720,"oud":3721,"ÂłĠÂłĠ":3722,"Ġoud":3723,"ĠDM":3724,"annen":3725,"steking":3726,"64":3727,"ĠCompl":3728,"PRA":3729,"entrale":3730,"pel":3731,"Ġaanwijzing":3732,"Ġconc":3733,"ĠSom":3734,"iaf":3735,"zw":3736,"Af":3737,"terus":3738,"Ġkauw":3739,"etica":3740,"oprolol":3741,"Ġspontaan":3742,"Ġsysteem":3743,"iceerde":3744,"enties":3745,"inker":3746,"Ġafbouwen":3747,"Ġvrijdag":3748,"CC":3749,"Ġsondevoeding":3750,"ĠWas":3751,"ĠSV":3752,"dossier":3753,"Ġbleek":3754,"Ġkeel":3755,"Ġafgesproken":3756,"Ġduidelijke":3757,"Ġcort":3758,"lijn":3759,"yre":3760,"ĠPoli":3761,"Ġnuchter":3762,"Ġmei":3763,"ĠRechts":3764,"Ġmassa":3765,"Ġumol":3766,"ĠOog":3767,"req":3768,"metastase":3769,"Ġcirc":3770,"Ġmobiele":3771,"elijks":3772,"Ġtermijn":3773,"indelijk":3774,"UN":3775,"dosis":3776,"ĠPT":3777,"prot":3778,"Ġabces":3779,"Ġdaarbij":3780,"UISART":3781,"part":3782,"wijs":3783,"tot":3784,"ĠKinder":3785,"Ġrevalidatie":3786,"matiek":3787,"Ġbewegen":3788,"Ġinnemen":3789,"Ġstaken":3790,"Ġsaturatie":3791,"ĠIg":3792,"ĠType":3793,"Ġstoppen":3794,"ĠGen":3795,"ouwd":3796,"middels":3797,"Ġalert":3798,"Ġgebruiken":3799,"Ġgemeten":3800,"Ġlaesies":3801,"ĠASAT":3802,"Ġmnd":3803,"Ġmij":3804,"aags":3805,"rid":3806,"openie":3807,"Ġniets":3808,"Ġverwezen":3809,"Ġperic":3810,"97":3811,"keur":3812,"Ġweten":3813,"32":3814,"Ġbekken":3815,"Ġradiotherapie":3816,"uari":3817,"Ġheup":3818,"oordeling":3819,"reum":3820,"Ġbevindingen":3821,"Ġeventueel":3822,"Ġmoeite":3823,"Ġlum":3824,"ĠGE":3825,"Ġsouffles":3826,"ĠUitleg":3827,"Ã©n":3828,"Ġdossier":3829,"ĠMT":3830,"Ġongecompliceerd":3831,"endens":3832,"erent":3833,"brengen":3834,"ĠOr":3835,"Ġindruk":3836,"Ġflu":3837,"ecialisme":3838,"Ġjuni":3839,"Ġbijwerkingen":3840,"ĠCD":3841,"Ġstoornis":3842,"Ġgebied":3843,"ĠDrugs":3844,"Ġverslag":3845,"ĠHierbij":3846,"othorax":3847,"68":3848,"kelet":3849,"eria":3850,"Ġaortaklep":3851,"Ġmultip":3852,"ĠRCA":3853,"ca":3854,"Ġdik":3855,"Ġverbet":3856,"ĠHad":3857,"status":3858,"stipatie":3859,"ĠCP":3860,"UL":3861,"ĠDoel":3862,"spiratoire":3863,"ĠToe":3864,"emaal":3865,"Ġontvangt":3866,"Ġschool":3867,"WI":3868,"Ġvoeten":3869,"lasie":3870,"actoren":3871,"ange":3872,"ĠRoken":3873,"kamer":3874,"ivm":3875,"Ġactieve":3876,"UMC":3877,"ce":3878,"gehele":3879,"ogn":3880,"ĠOnderwerp":3881,"Ġcar":3882,"eciele":3883,"48":3884,"Ġbetrokken":3885,"Ġischemie":3886,"ongembolie":3887,"OPD":3888,"arynx":3889,"Ġdrank":3890,"Ġonvoldoende":3891,"CO":3892,"Ġlanger":3893,"Ġdrie":3894,"Ġexpectatief":3895,"tic":3896,"Ġpomp":3897,"ubitus":3898,"Ġstap":3899,"verd":3900,"Ġ2009":3901,"duur":3902,"ĠVerricht":3903,"sit":3904,"IB":3905,"pletie":3906,"Ġmaart":3907,"oxic":3908,"EF":3909,"ĠTran":3910,"ĠRef":3911,"STR":3912,"Ġtav":3913,"4444":3914,"Ġzorgen":3915,"Ġflow":3916,"Ġ)":3917,"Ġscreening":3918,"Ġving":3919,"chirurg":3920,"Ġhebt":3921,"ugen":3922,"scan":3923,"uss":3924,"Ġauto":3925,"ail":3926,"Ġuitbre":3927,"stma":3928,"Ġverleden":3929,"Ġorale":3930,"Ġnek":3931,"Ġfeb":3932,"Ġstij":3933,"ĠGoed":3934,"Ġkader":3935,"rologie":3936,"cties":3937,"ĠY":3938,"icaal":3939,