{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"en":261,"er":262,"in":263,"ie":264,"an":265,"Ġv":266,"de":267,"at":268,"or":269,"ge":270,"ij":271,"on":272,"ch":273,"ar":274,"st":275,"Ġm":276,"et":277,"al":278,"Ġ#":279,"Ġb":280,"is":281,"el":282,"Ġde":283,"ing":284,"ol":285,"Ġd":286,"Ġh":287,"Ġo":288,"Ġp":289,"Ġt":290,"re":291,"Ġvan":292,"Ġw":293,"Ġge":294,"Ġn":295,"Ġen":296,"Ġe":297,"it":298,"oor":299,"di":300,"Ġa":301,"Ġin":302,"Ġ(":303,"ro":304,"den":305,"Ġc":306,"Ġs":307,"der":308,"le":309,"ĠC":310,"Ġ-":311,"cht":312,"og":313,"la":314,"ct":315,"oe":316,"atie":317,"ra":318,"Ġz":319,"Ġver":320,"Ġmet":321,"Ġeen":322,"aar":323,"om":324,"Ġk":325,"ent":326,"Ġ[":327,"us":328,"Ġop":329,"ĠA":330,"ver":331,"Ġbe":332,"isch":333,"ul":334,"am":335,"ijk":336,"ic":337,"se":338,"Ġon":339,"id":340,"gen":341,"Ġvoor":342,"em":343,"um":344,"ĠD":345,"Ġhet":346,"ardi":347,"eer":348,"nt":349,"ur":350,"ale":351,"ig":352,"Ġg":353,"Ġl":354,"Ġbij":355,"ken":356,"Ġst":357,"ee":358,"ati":359,"ot":360,"ĠP":361,"as":362,"op":363,"sch":364,"Ġaan":365,"Ġre":366,"te":367,"il":368,"art":369,"ĠT":370,"ER":371,"ON":372,"ĠH":373,"ijn":374,"AT":375,"Ġf":376,"ĠS":377,"ische":378,"ĠL":379,"OON":380,"aal":381,"ĠE":382,"ĠM":383,"ag":384,"del":385,"PER":386,"PERS":387,"PERSOON":388,"Ã«":389,"olog":390,"un":391,"sp":392,"ĠG":393,"ĠI":394,"ĠV":395,"ven":396,"Ġis":397,"ĠR":398,"ctie":399,"iet":400,"ri":401,"UM":402,"Ġte":403,"Ġu":404,"ine":405,"Ġwer":406,"ĠB":407,"ologie":408,"Ġgeen":409,"DAT":410,"DATUM":411,"ru":412,"oc":413,"sie":414,"ĠN":415,"Ġonder":416,"eg":417,"Ġal":418,"Ġan":419,"ĠO":420,"ingen":421,"Ã«nt":422,"orm":423,"ten":424,"es":425,"ik":426,"ele":427,"ult":428,"ĠDe":429,"ardiologie":430,"he":431,"ab":432,"atiÃ«nt":433,"ak":434,"Ġ#.":435,"Ġof":436,"Ġper":437,"Ġniet":438,"ons":439,"cl":440,"Ġr":441,"len":442,"ve":443,"zoe":444,"im":445,"eren":446,"usie":447,"and":448,"ont":449,"os":450,"CA":451,"ĠpatiÃ«nt":452,"Ġdat":453,"ft":454,"yp":455,"een":456,"ep":457,"ed":458,"icht":459,"Ġna":460,"zoek":461,"ant":462,"ir":463,"Ġuit":464,"Ġover":465,"-#":466,"),":467,"oed":468,"Ġaf":469,"onsult":470,"Ġpro":471,"Ġdi":472,"Ġdoor":473,"sen":474,"ze":475,"Ġwor":476,"ap":477,"ter":478,"ijd":479,"iek":480,"lijk":481,"oog":482,"Ġ<":483,"ste":484,"ok":485,"Ġj":486,"clusie":487,"ose":488,"Ġ#.#":489,"ire":490,"Ġzijn":491,"ut":492,"if":493,").":494,"min":495,"Ġwaar":496,"ort":497,"ang":498,":#":499,"rij":500,"Ġwerd":501,"Ġdie":502,"han":503,"onclusie":504,"dic":505,"Ġer":506,"ff":507,"ige":508,"ac":509,"eld":510,"Ġom":511,"ad":512,"Cardiologie":513,"uw":514,"ec":515,"eerd":516,"lacht":517,"ier":518,"lin":519,"Ġhart":520,"ne":521,"CAR":522,"ist":523,"aat":524,"Ġtot":525,"elijk":526,"]:":527,"aan":528,"nam":529,"ast":530,"pl":531,"ker":532,"Ġonderzoek":533,"vens":534,"wij":535,"ite":536,"ĠConsult":537,"heid":538,"ect":539,"be":540,"Ġ#/":541,"Ġle":542,"rol":543,"ĠGeen":544,"Ġ#,":545,"unctie":546,"sla":547,"entie":548,"Ġ1":549,"res":550,"ou":551,"Ġla":552,"ving":553,"uis":554,"woor":555,"ĠIn":556,"ĠpatiÃ«nten":557,"handel":558,"me":559,"act":560,"iteit":561,"ĠTh":562,"Ġsp":563,"omen":564,"vol":565,"ath":566,"IE":567,"Ġ(#":568,"uur":569,"of":570,"onder":571,"Conclusie":572,"dicatie":573,"Ġmm":574,"Ġnaar":575,"Ġwas":576,"Ġgeb":577,"gevens":578,"ateg":579,"schrij":580,"Ġals":581,"ĠLV":582,"iv":583,"lachten":584,"Ġcor":585,"ema":586,"ost":587,"atum":588,"Ġcardi":589,"die":590,"Ġcont":591,"chter":592,"slag":593,"ĠAnt":594,"woord":595,"ijden":596,"ĠK":597,"nen":598,"orie":599,"ure":600,"ond":601,"gelijk":602,"Ġbl":603,"erd":604,"ide":605,"schrijving":606,"ategorie":607,"Om":608,"Ġme":609,"Ġont":610,"Ġvol":611,"val":612,"Ġnorm":613,"ula":614,"ĠF":615,"dt":616,"ĠW":617,"ĠAntwoord":618,"Omschrijving":619,"ĠCategorie":620,"ĠThema":621,"ien":622,"Ġmo":623,"Ġlin":624,"Ġsy":625,"erk":626,"Ġto":627,"lo":628,"],":629,"ific":630,"yper":631,"eb":632,"AD":633,"ill":634,"Ġworden":635,"mg":636,"):":637,"eerde":638,"uc":639,"we":640,"con":641,"ich":642,"af":643,"mm":644,"ib":645,"sc":646,"dere":647,"Ġbehandel":648,"eeft":649,"Ġ2":650,"ia":651,"ĠU":652,"Ġwe":653,"ende":654,"EF":655,"ĠVer":656,"Ġx":657,"ĠCardiologie":658,"rie":659,"Ġook":660,"ell":661,"Ġwerden":662,"amen":663,"roep":664,"Ġinf":665,"ui":666,"versie":667,"ieden":668,"Ġ#:":669,"ruk":670,"acht":671,"ma":672,"ona":673,"Ġwordt":674,"delijk":675,"eter":676,"isic":677,"Ġ#-#":678,"Ġeer":679,"dig":680,"Ã¯":681,"Ġkan":682,"Ġstu":683,"ion":684,"qu":685,"ĠOver":686,"Ġ#,#":687,"eel":688,"ruik":689,"vat":690,"aties":691,"Ġdeze":692,"ind":693,"Ġth":694,"wijz":695,"gesch":696,"Ġklachten":697,"Ġ#%":698,"Datum":699,"vo":700,"Ġma":701,"Ġor":702,"ke":703,"kel":704,"eu":705,"Ġzo":706,"richt":707,"ram":708,"ard":709,"Ġdan":710,"gegevens":711,"iedenis":712,"ĠZ":713,"ced":714,"ectie":715,"ran":716,"per":717,"Ġdag":718,"ign":719,"Ġbel":720,"ub":721,"ulaire":722,"eleid":723,"ium":724,"voor":725,"ere":726,"men":727,"ip":728,"aren":729,"Ġtoe":730,"Ġnu":731,"wee":732,"ĠHet":733,"Ġ#/#":734,"emie":735,"Ġat":736,"CG":737,"Ġcom":738,"od":739,"agn":740,"kt":741,"Ġch":742,"cedure":743,"Ġ|":744,"conversie":745,"name":746,"conversiegegevens":747,"Ġjaar":748,"pt":749,".#":750,"geschiedenis":751,"ys":752,"Ġbloed":753,"Nee":754,"EN":755,"Ġcol":756,"arts":757,"leg":758,"nese":759,"sus":760,"Ġter":761,"Ġex":762,"ings":763,"Ġger":764,"Ġstudie":765,"lep":766,"Ġlinker":767,"vul":768,"end":769,"ann":770,"gel":771,"raag":772,"CI":773,"iddel":774,"Ġmg":775,"oede":776,"'s":777,"lat":778,"IS":779,"ase":780,"pen":781,"iden":782,"Ġfunctie":783,"Ġrisic":784,"fie":785,"als":786,"Ġheeft":787,"Ġmin":788,"wijk":789,"alis":790,"Ġmeer":791,"Ġmaar":792,"ron":793,"est":794,"zien":795,"Ġgoed":796,"zicht":797,"oren":798,"Ġverh":799,"role":800,"yse":801,"ting":802,"Ġgebruik":803,"Ġvoorgeschiedenis":804,"Ġsign":805,"Ġinter":806,"rium":807,"aten":808,"uit":809,"zel":810,"cent":811,"cho":812,"Ġ#:#":813,"ies":814,"Ġpol":815,"kend":816,"].":817,"erap":818,"ass":819,"Ġpla":820,"Ġcorona":821,"ers":822,"OC":823,"ore":824,"tra":825,"Ġ/":826,"Ġher":827,"Ġhyper":828,"ks":829,"alen":830,"Ġheb":831,"baar":832,"functie":833,"chts":834,"asc":835,"ben":836,"mb":837,"Ġverb":838,"ĠEr":839,"nis":840,"druk":841,"Ġnog":842,"alyse":843,"Hg":844,"Ġpijn":845,"abl":846,"gens":847,"Ġwel":848,"eratie":849,"ATIE":850,"Ġno":851,"Ġgro":852,"00":853,"tensie":854,"Ġant":855,"ĠCT":856,"linische":857,"ĠECG":858,"ogra":859,"Ġim":860,"dien":861,"Ġcon":862,"TE":863,"Ġeff":864,"bij":865,"ussen":866,"rit":867,"oloog":868,"do":869,"ment":870,"Ġgen":871,"ressie":872,"UIS":873,"org":874,"Ġbehandeling":875,"KEN":876,"LOC":877,"Ġsignific":878,"LOCATIE":879,"TI":880,"king":881,"ZIE":882,"rouw":883,"HUIS":884,"Ġnormale":885,"KENHUIS":886,"pro":887,"ZIEKENHUIS":888,"Ġbet":889,"ĠAl":890,"geb":891,"ox":892,"eten":893,"ĠSt":894,"Ġtijd":895,"aak":896,"ursus":897,"Ġhebben":898,"Ġalle":899,"atient":900,"Ġhuis":901,"Ġdit":902,"Ġsc":903,"Ġ3":904,"LE":905,"ĠBij":906,"yoc":907,"Ġzonder":908,"sl":909,"Ġgem":910,"vent":911,"Ġversch":912,"Ġverhoog":913,"vullen":914,"ept":915,"itie":916,"zen":917,"Ġhoog":918,"com":919,"ĠRV":920,"ĠCA":921,"van":922,"CD":923,"oel":924,"Ġisch":925,"ug":926,"th":927,"sel":928,"Ġpre":929,"Ġwaren":930,"lijn":931,"Ġtussen":932,"Ġwat":933,"genomen":934,"âĢ":935,"ong":936,"ijst":937,"sy":938,"na":939,"oven":940,"amenvat":941,"dilat":942,"iÃ«":943,"onden":944,"dige":945,"ple":946,"Ġ0":947,"ĠMet":948,"Ġmogelijk":949,"ijdens":950,"Ġsyst":951,"Ġac":952,"Ġkun":953,"amenvatting":954,"abet":955,"ibr":956,"Ġgest":957,"Ġged":958,"groep":959,"ef":960,"yc":961,"volg":962,"omst":963,"ID":964,"ype":965,"Ġsch":966,"Ġafwijk":967,"Ġoraal":968,"Ġru":969,"namnese":970,"Ġaort":971,"ger":972,"eft":973,"enose":974,"ĠJ":975,"illen":976,"nst":977,"ellen":978,"Ġart":979,"ax":980,"Ġkunnen":981,"Ġaange":982,"low":983,"alc":984,"inf":985,"ater":986,"Ġeffect":987,"ardiale":988,"spra":989,"Ġwaarvoor":990,"anc":991,"radi":992,"olische":993,"-#>":994,"Ġgoede":995,"iale":996,"to":997,"Ġvent":998,"ric":999,"ation":1000,"Ġbep":1001,"itis":1002,"IN":1003,"oornis":1004,"nd":1005,"deren":1006,"vullend":1007,"ogen":1008,"ieuw":1009,"Ġdatum":1010,"are":1011,"ces":1012,"ablet":1013,"atief":1014,"Ġhad":1015,"ĠMe":1016,"igram":1017,"age":1018,"Ġiv":1019,"Ġbas":1020,"Ġziek":1021,"Ġricht":1022,"Ġbelang":1023,"arct":1024,"Ġda":1025,"liniek":1026,"Ġho":1027,"bl":1028,"ate":1029,"su":1030,"Ġuitge":1031,"ode":1032,"spann":1033,"ĠGe":1034,"JD":1035,"ren":1036,"ĠOverzicht":1037,"Ġzich":1038,"Ġne":1039,"Ġmill":1040,"ulm":1041,"ĠNorm":1042,"Ġdaar":1043,"ive":1044,"TIJD":1045,"EFTIJD":1046,"LEEFTIJD":1047,"iding":1048,"etten":1049,"erapie":1050,"fibr":1051,"ov":1052,"Ġdiagn":1053,"plic":1054,"elijke":1055,"Ġres":1056,"Ġbeh":1057,"rief":1058,"TX":1059,"Ġnee":1060,"waar":1061,"wel":1062,"ĠmmHg":1063,"Ġcontrole":1064,"Aan":1065,"ĠOn":1066,"Ġ=":1067,"stell":1068,"ĠEen":1069,"Ġrechts":1070,"Ġtablet":1071,"ĠQ":1072,"ss":1073,"roken":1074,"Ġnormaal":1075,"Ġmilligram":1076,"ĠPCI":1077,"Ġaanwijz":1078,"kl":1079,"ander":1080,"inge":1081,"Ġet":1082,"Ġandere":1083,"RI":1084,"mer":1085,"Ġtijdens":1086,"ari":1087,"Ġman":1088,"#,":1089,"rijk":1090,"aanden":1091,"up":1092,"Ġrechter":1093,"athie":1094,"Ġcolleg":1095,"rocedure":1096,"Ġmmol":1097,"xim":1098,"arm":1099,"Tijd":1100,"abetes":1101,"Ġ+":1102,"Ġvermin":1103,"Ġap":1104,"Ġmyoc":1105,"requ":1106,"VA":1107,"Ġgeh":1108,"ame":1109,"ĠAan":1110,"antatie":1111,"erol":1112,"Ġja":1113,"mat":1114,"ĠICD":1115,"Ġrisico":1116,"Ġbor":1117,"spraak":1118,"Beleid":1119,"Ġgedilat":1120,"Ġang":1121,"Ġmedicatie":1122,"romb":1123,"ĠBe":1124,"int":1125,"atige":1126,"igheid":1127,"schap":1128,"ĠRe":1129,"ute":1130,"Ġze":1131,"ĠOp":1132,"gest":1133,"Ġernst":1134,"Ġ4":1135,"Ġopname":1136,"Ġtwee":1137,"Ġischemie":1138,"ziek":1139,"ym":1140,"rop":1141,"Ġsub":1142,"Ġmee":1143,"ouden":1144,"ografie":1145,"erde":1146,"stoornis":1147,"Ġuur":1148,"ocht":1149,"Ġcoronair":1150,"Ġbesch":1151,"kun":1152,"MI":1153,"Ġmaanden":1154,"Ġpatient":1155,"Ġ]":1156,"deling":1157,"Ġeerste":1158,"Ġaanwijzingen":1159,"Ġ5":1160,"Ġinspann":1161,"oth":1162,"ĠNa":1163,"delijke":1164,"heden":1165,"fibrill":1166,"actoren":1167,"dd":1168,"Ġwerk":1169,"Ġborst":1170,"yten":1171,"Ġgegevens":1172,"rikel":1173,"Ġatrium":1174,"Keu":1175,"zelijst":1176,"Keuzelijst":1177,"Ġhier":1178,"Ġreg":1179,"Ġivm":1180,"Ġrichtlijn":1181,"Ġzetten":1182,"Ġob":1183,"ologische":1184,"gende":1185,"amil":1186,"ĠLAD":1187,"ach":1188,"ĠConclusie":1189,"Ġlong":1190,"innen":1191,"form":1192,"ante":1193,"Ġ'":1194,"Ġbeoor":1195,"weg":1196,"wicht":1197,"open":1198,"inus":1199,"aker":1200,"ici":1201,"aliteit":1202,"Ġvergelijk":1203,"Ġgele":1204,"Anamnese":1205,"Ġverschillen":1206,"consult":1207,"asculaire":1208,"Ġkle":1209,"opathie":1210,"unt":1211,"Ġlinks":1212,"Ġ#)":1213,"Ġdui":1214,"ress":1215,"Ġbest":1216,"Ġi":1217,"Ġweer":1218,"iÃ«le":1219,"ragen":1220,"Ġrec":1221,"isatie":1222,"icham":1223,"Ġresult":1224,"ulmon":1225,"onde":1226,"ulp":1227,"Ġand":1228,"arige":1229,"fibrilleren":1230,"Ġzie":1231,"Ġverminder":1232,"Ġhem":1233,"Ġhuisarts":1234,"oom":1235,"Ġprocedure":1236,"komst":1237,"ens":1238,"orax":1239,"Ã©":1240,"Ġstenose":1241,"Ġcardiale":1242,"vel":1243,"Ġvrouw":1244,"ering":1245,"stelling":1246,"onen":1247,"Ġpar":1248,"eftijd":1249,"atieve":1250,"kende":1251,"Ġdo":1252,"ĠVoor":1253,"ĠAF":1254,"Ġontw":1255,"aire":1256,"Ġvia":1257,"lu":1258,"ocardi":1259,"Ġgezien":1260,"nel":1261,"Ġwee":1262,"ĠDeze":1263,"ats":1264,"Ġweken":1265,"Ġhartf":1266,"atus":1267,"Ġpost":1268,"ventie":1269,"Ġbelangrijk":1270,"racht":1271,"Ġhypertensie":1272,"ivea":1273,"huis":1274,"spre":1275,"CT":1276,"Ġel":1277,"olest":1278,"Ġechter":1279,"room":1280,"Ġdeel":1281,"Ġhij":1282,"#/":1283,"vallen":1284,"Ġprog":1285,"cursus":1286,"ator":1287,"Ġsignificant":1288,"Ġdd":1289,"pressie":1290,"reat":1291,"kken":1292,"gele":1293,"olesterol":1294,"ble":1295,"requentie":1296,"abie":1297,"score":1298,"Ġeerder":1299,"Ġonge":1300,"Ġafwijkingen":1301,"Ġtype":1302,"ichamelijk":1303,"Ġtoen":1304,"ĠNe":1305,"opt":1306,"Ġecho":1307,"ĠgeÃ¯":1308,"ofd":1309,"Ġdagen":1310,"FR":1311,"met":1312,"iviteit":1313,"alcium":1314,"ysp":1315,"ĠSp":1316,"Ġtra":1317,"Ġinspanning":1318,"omy":1319,"Ġleeftijd":1320,"fusie":1321,"Aanvullend":1322,"Ġad":1323,"Ġgez":1324,"yl":1325,"chocardi":1326,"ĠNormale":1327,"itme":1328,"dat":1329,"ade":1330,"urende":1331,"ĠII":1332,"Samenvatting":1333,"Ġ6":1334,"Ġzoals":1335,"ĠMI":1336,"Ġveel":1337,"Ġgroep":1338,"ling":1339,"ikliniek":1340,"Ġnier":1341,"werk":1342,"lijden":1343,"Ġkw":1344,"acem":1345,"cont":1346,"Ġstudies":1347,"oh":1348,"Ġrust":1349,"klachten":1350,"ĠUit":1351,"linisch":1352,"ĠÂ":1353,"Ġspec":1354,"ĠMRI":1355,"yt":1356,"plantatie":1357,"sproken":1358,"Ġsle":1359,"cler":1360,"Ġsec":1361,"datum":1362,"acemaker":1363,"urg":1364,"Ġmyocard":1365,"DL":1366,"mpt":1367,"Ġhyp":1368,"Ġbinnen":1369,"Ġten":1370,"Ġbloeddruk":1371,"wez":1372,"Ġlang":1373,"Ġzorg":1374,"ĠPol":1375,"Ġ:":1376,"oten":1377,"De":1378,"hal":1379,"aam":1380,"Ġsl":1381,"ust":1382,"antie":1383,"Ġverhoogd":1384,"Ġverander":1385,"Ġml":1386,"ritme":1387,"Ġdis":1388,"rel":1389,"rans":1390,"klep":1391,"tal":1392,"ber":1393,"ulatie":1394,"suff":1395,"ader":1396,"akt":1397,"ees":1398,"TEL":1399,"achting":1400,"Ġanalyse":1401,"#)":1402,"ikkel":1403,"omie":1404,"ĠRR":1405,"Ġvervolg":1406,"Ġcollegiale":1407,"ositie":1408,"#.#":1409,"io":1410,"ĠCAG":1411,"one":1412,"ulair":1413,"ction":1414,"ening":1415,"uut":1416,"Ġgebruikt":1417,"assen":1418,"loed":1419,"Ġou":1420,"oort":1421,"eslacht":1422,"ieerd":1423,"Ġvolgens":1424,"])":1425,"pla":1426,"Ġ;":1427,"Ġfor":1428,"osis":1429,"Ġ>":1430,"rose":1431,"Ġact":1432,"Ġbasis":1433,"HTX":1434,"du":1435,"emische":1436,"Ġben":1437,"line":1438,"Ġlever":1439,"Ġboven":1440,"eden":1441,"elf":1442,":[":1443,"voerd":1444,"infarct":1445,"Ġhoe":1446,"Ġbev":1447,"Ġneg":1448,"ocyten":1449,"rof":1450,"wijs":1451,"arc":1452,"Ġsignificante":1453,"zoeken":1454,"Ġnieuw":1455,"In":1456,"Ġcoronaire":1457,"Ġklinische":1458,"vraag":1459,"Ġbeeld":1460,"jarige":1461,"actie":1462,"erg":1463,"Ġ([":1464,"ief":1465,"ica":1466,"BG":1467,"kelijk":1468,"ĠRCA":1469,"erende":1470,"ĠDi":1471,"):#":1472,"bare":1473,"schijn":1474,"Ġbekend":1475,"Ġverm":1476,"ĠX":1477,"ente":1478,"operatie":1479,"igen":1480,"resent":1481,"Ġnodig":1482,"gem":1483,"Ġdysp":1484,"Ġele":1485,"Ġhoogachting":1486,"nem":1487,"Ġzw":1488,"Ġverk":1489,"ek":1490,"elen":1491,"ardie":1492,"eert":1493,"inds":1494,"ĠDit":1495,"Ġmoe":1496,"Ġbeleid":1497,"Ġcm":1498,"gang":1499,");":1500,"stoornissen":1501,"Ġ.":1502,"ĠNiet":1503,"orac":1504,"all":1505,"ofactoren":1506,"ypertensie":1507,"kenhuis":1508,"ycardie":1509,"geven":1510,"Ġziekte":1511,"Ġhartfalen":1512,"ĠLVEF":1513,"wege":1514,"Ġverhoogde":1515,"ameter":1516,"Ġdruk":1517,"ichting":1518,"mie":1519,"Ġuitgevoerd":1520,"Dec":1521,"ES":1522,"ratie":1523,"Ġgedurende":1524,"amnese":1525,"Ġwaarbij":1526,"zaak":1527,"suffici":1528,"Ġkin":1529,"ex":1530,"Ġgaat":1531,"tre":1532,"omyopathie":1533,"ucces":1534,"vang":1535,"atuur":1536,"Ġventrikel":1537,"atiÃ«nten":1538,"AC":1539,"Decursus":1540,"Ġlicht":1541,"Ġverschillende":1542,"Ġgra":1543,"land":1544,"deel":1545,"Brief":1546,"ĠEcho":1547,"atine":1548,"ĠVerslag":1549,"schijnlijk":1550,"ollow":1551,"ĠCR":1552,"rofie":1553,"Ġ,":1554,"komen":1555,"wer":1556,"Ja":1557,"ĠMedicatie":1558,"Ġade":1559,"ĠAo":1560,"Ġernstige":1561,"amer":1562,"man":1563,"ĠCardiale":1564,"Ġdiagnose":1565,"erv":1566,"Ġresp":1567,"ede":1568,"Ġend":1569,"ĠOverige":1570,"Ġvaat":1571,"Ġopgenomen":1572,"Ġpri":1573,"vorm":1574,"noe":1575,"Ġthe":1576,"ĠST":1577,"CV":1578,"port":1579,"ĠCor":1580,"Ġpath":1581,"OR":1582,"Ġoperatie":1583,"Ġpers":1584,"Ġontwikkel":1585,"aard":1586,"ĠOnder":1587,"Ġaantal":1588,"Ġpulmon":1589,"Ġab":1590,"Ġradi":1591,"CH":1592,"je":1593,"Ġoor":1594,"irurg":1595,"amilie":1596,"vis":1597,"Ġ(#.#":1598,"riculaire":1599,"Ġimplantatie":1600,"Ġsystolische":1601,"Ġgedilateerd":1602,"ob":1603,"pleeg":1604,"Ġmid":1605,"Ġwand":1606,"Ġmen":1607,"Ġatriumfibrilleren":1608,"valu":1609,"Ġzelf":1610,"Ġverband":1611,"Ġmiddel":1612,"Ġbeg":1613,"aklep":1614,"ging":1615,"Ġrecent":1616,"Ġdiabetes":1617,"Ġgemiddel":1618,"Ġhaar":1619,"gt":1620,"Ġbere":1621,"Ġ9":1622,"01":1623,"ĠAV":1624,"Ġep":1625,"jectie":1626,"Ġgehad":1627,"Ġmatige":1628,"Ġrel":1629,"atische":1630,"Ġlab":1631,"gemen":1632,"Ġminder":1633,"Ã«n":1634,"Ġaorta":1635,"Ġlaat":1636,"Ġverder":1637,"ject":1638,"gemene":1639,"Be":1640,"assoc":1641,"Ġcontrol":1642,"erkt":1643,"oprol":1644,"Ġmit":1645,"ĠDaar":1646,"Ġro":1647,"AS":1648,"delen":1649,"cop":1650,"ĠInt":1651,"rum":1652,"ml":1653,"Ġ7":1654,"#-":1655,"Ġuw":1656,"ĠCardi":1657,"gaan":1658,"uid":1659,"eri":1660,"Ġaanwez":1661,"analyse":1662,"ĠTI":1663,"igd":1664,"inusritme":1665,"Ġbetre":1666,"oprolol":1667,"Ġoede":1668,"atio":1669,"oop":1670,"oon":1671,"ĠCV":1672,"Ġvervolgconsult":1673,"Ġstabie":1674,"Ġstart":1675,"eros":1676,"middel":1677,"Over":1678,"Ġintra":1679,"Ġ#-":1680,"Ġplaats":1681,"itu":1682,"Ġbehulp":1683,"Ġwij":1684,"lob":1685,"omt":1686,"ĠLab":1687,"iets":1688,"ina":1689,"RS":1690,"Procedure":1691,"voel":1692,"ĠEF":1693,"lut":1694,"Ġpl":1695,"uccesvol":1696,"ane":1697,"onderzoek":1698,"reven":1699,"Ġweek":1700,"Ġhoge":1701,"handeling":1702,"Ġ\"":1703,"Ġalleen":1704,"uele":1705,"ps":1706,"Ġsympt":1707,"âĢĵ":1708,"Ġgesch":1709,"ident":1710,"Ġtach":1711,"Ġdiast":1712,"plicaties":1713,".:":1714,"fin":1715,"Ġ(#)":1716,"Ġple":1717,"Ġgeringe":1718,"ith":1719,"Ġsnel":1720,"Ġble":1721,"stru":1722,"icro":1723,"indingen":1724,"Ġterug":1725,"Ġconsult":1726,"Ġchron":1727,"kele":1728,"kg":1729,"Ġcons":1730,"uik":1731,"Ġhog":1732,"cept":1733,"VI":1734,"ogram":1735,"omet":1736,"Ġritme":1737,"ĠGeslacht":1738,"ock":1739,"%)":1740,"Ġam":1741,"Ġonderzoeken":1742,"zonder":1743,"pijn":1744,"ĠCh":1745,"matig":1746,"Ġziekenhuis":1747,"Ġzeer":1748,"luc":1749,"ieke":1750,"Ġgeassoc":1751,"ret":1752,"Ġint":1753,"Ġlijk":1754,"aken":1755,"Ġbi":1756,"Ġresultaten":1757,"unction":1758,"eng":1759,"Ġlaag":1760,"beeld":1761,"ĠLA":1762,"clerose":1763,"ract":1764,"Ġhun":1765,"Ġpositie":1766,"Ġ#;":1767,"Ġnieuwe":1768,"cor":1769,"Ġtoonde":1770,"sloten":1771,"Ġstent":1772,"iter":1773,"Ġcontact":1774,"las":1775,"ovasculaire":1776,"ril":1777,"gra":1778,"gro":1779,"uwd":1780,"oud":1781,"ndroom":1782,"iging":1783,"Ġvanwege":1784,"Ġafspraak":1785,"ueel":1786,"ity":1787,"#.":1788,"alciumscore":1789,"Ġzal":1790,"stel":1791,"Ġwv":1792,"AP":1793,"ĠSR":1794,"Ġvergelijking":1795,"sten":1796,"oem":1797,"Ġontslag":1798,"Ġaortaklep":1799,"maal":1800,"par":1801,"oracale":1802,"uren":1803,"geen":1804,"gesteld":1805,"ial":1806,"bin":1807,"Ġarter":1808,"omin":1809,"Ġscore":1810,"Ġzou":1811,"Ġgeassocieerd":1812,"afwijk":1813,"Ġlater":1814,"sych":1815,"blatie":1816,"Ġsamen":1817,"olter":1818,"Ġzij":1819,"euze":1820,"mol":1821,"Ġwaarschijnlijk":1822,"ders":1823,"Ġ10":1824,"Reden":1825,"pel":1826,"Ġverminderde":1827,"Ġasp":1828,"Ġhoofd":1829,"ziekte":1830,"Ġdecursus":1831,"Ġgev":1832,"ĠProcedure":1833,"ontrole":1834,"Ġser":1835,"da":1836,"Ġklep":1837,"ffle":1838,"adi":1839,"dag":1840,">,":1841,"Ġfollow":1842,"Ġextra":1843,"Ġarts":1844,"ziekten":1845,"derland":1846,"rag":1847,"Ġproble":1848,"Ġkort":1849,"Ġmeest":1850,"Ġret":1851,"Ġ8":1852,"Ġafge":1853,"over":1854,"Ġsept":1855,"MA":1856,"Ġven":1857,"Ġsou":1858,"zocht":1859,"mo":1860,"Ġverbeter":1861,"ule":1862,"St":1863,"LIN":1864,"iveau":1865,"zorg":1866,"Ġdiff":1867,"ied":1868,"Ġvast":1869,"aald":1870,"ero":1871,"Ġpresent":1872,"Ġspra":1873,"Ġcolla":1874,"Ġanamnese":1875,"Ġmoet":1876,"Ġstop":1877,"Ġatri":1878,"ĠEx":1879,"Di":1880,"ractie":1881,"ĠBoven":1882,"Ġinform":1883,"ĠVT":1884,"cholesterol":1885,"ĠNederland":1886,"Ġath":1887,"Ġra":1888,"idief":1889,"Ġmed":1890,"Ġmax":1891,"sies":1892,"alp":1893,"Ġ#-#:":1894,"Ġsouffle":1895,"Ġbewijs":1896,"gebre":1897,"Ġproxim":1898,"Ġtromb":1899,"lop":1900,"Ġbehandeld":1901,"leden":1902,"Ġmedic":1903,"Ġdiagnost":1904,"Ġvrouwen":1905,"toond":1906,"Ġstress":1907,"staan":1908,"Ġonze":1909,"Hart":1910,"wit":1911,"Lichamelijk":1912,"Ġgroot":1913,"Ġzien":1914,"iaal":1915,"rische":1916,"av":1917,"^#/":1918,"Ġenkele":1919,"verslag":1920,"Ġgep":1921,"uiten":1922,"ce":1923,"roc":1924,"chte":1925,"Ġmedi":1926,"lutter":1927,"ilt":1928,"#^#/":1929,"mmHg":1930,"Ġges":1931,"Ġtherapie":1932,"Ġgevolg":1933,"meld":1934,"ĠWe":1935,"aring":1936,"waarden":1937,"Ġur":1938,"Ġgew":1939,"Ġar":1940,"ĠMed":1941,"lies":1942,"ura":1943,"ctieve":1944,"Ġtegen":1945,"vie":1946,"Ġmor":1947,"eed":1948,"tijd":1949,":#.#":1950,"orator":1951,"achte":1952,"stand":1953,"Ġ\\":1954,"ĠGer":1955,"OS":1956,"onair":1957,"oment":1958,"door":1959,"Ġveranderingen":1960,"ograf":1961,"insuffici":1962,"dis":1963,"Ġaando":1964,"irc":1965,"Ġperfusie":1966,"NA":1967,"Ġev":1968,"cm":1969,"ern":1970,"rale":1971,"ĠAn":1972,"ransp":1973,"jes":1974,"/-":1975,"ĠCABG":1976,"ace":1977,"regen":1978,"usp":1979,"ĠAC":1980,"Ġpat":1981,"Ġangi":1982,"Al":1983,"bel":1984,"Ġdyspnoe":1985,"Ġinterventie":1986,"ocol":1987,"ondheid":1988,"maakt":1989,"Ġdrie":1990,"ĠHart":1991,"ice":1992,"ĠAP":1993,"denos":1994,"Ġmaxim":1995,"itus":1996,"Ġablatie":1997,"oelichting":1998,"inine":1999,"coh":2000,"Ġik":2001,"Ġmon":2002,"Ġval":2003,"Ġgrote":2004,"ho":2005,"]-":2006,"Ġevent":2007,"?:":2008,"Ġtoename":2009,"atheter":2010,"ĠHij":2011,"pol":2012,"Ġelekt":2013,"Ġdys":2014,"Ġsla":2015,"Ġrisicofactoren":2016,"Ġhel":2017,"Ġhadden":2018,"Ġbeter":2019,"plan":2020,"vers":2021,"arcin":2022,"wand":2023,"ĠCO":2024,"Ġanti":2025,"lucose":2026,"Ġbed":2027,"Ġverd":2028,"Ġas":2029,"pm":2030,"Ġsinds":2031,"Ġstatus":2032,"ongen":2033,"Ġkinderen":2034,"ument":2035,"ĠDD":2036,"otal":2037,"Ġ().":2038,"doende":2039,"Ġwerkgroep":2040,"Ġken":2041,"Ġsom":2042,"kers":2043,"Ġaut":2044,"Ġgevoel":2045,"ĠGoede":2046,"Ġatheros":2047,"Ġgedilateerde":2048,"tocol":2049,"agnose":2050,"Ġmaken":2051,"ix":2052,"Ġlast":2053,"Ġcardiovasculaire":2054,"test":2055,"egment":2056,"ysi":2057,"ĠPro":2058,"ymf":2059,"Ã«ntie":2060,"engte":2061,"Ġverw":2062,"Ġaangetoond":2063,"oscop":2064,"Ġweten":2065,"Ġacute":2066,"Ġdist":2067,"chn":2068,"ralis":2069,"Ã©n":2070,"Ġprima":2071,"elden":2072,"zet":2073,"zol":2074,"Ġachter":2075,"ogene":2076,"oris":2077,"Ġliter":2078,"Ġeigen":2079,"Ġ#%.":2080,"slagen":2081,"ĠPatiÃ«nt":2082,"ĠPatient":2083,"otalol":2084,"ĠVan":2085,"(#)":2086,"RE":2087,"Ġder":2088,"Ġzowel":2089,"afhan":2090,"lijke":2091,"rokken":2092,"Ġerg":2093,"rect":2094,"abel":2095,"Ġmicro":2096,"Ġprogressie":2097,"atrium":2098,"Ġinfarct":2099,"Ġlijkt":2100,"elat":2101,"Ġgemiddelde":2102,"Ġrest":2103,"Ġeven":2104,"oratorium":2105,"Ġthoracale":2106,"Ġpolikliniek":2107,"Ġinformatie":2108,"ild":2109,"Ġmult":2110,"Ġverricht":2111,"wijzigd":2112,"ĠSc":2113,"MER":2114,"vorming":2115,"Ġasc":2116,"ĠRA":2117,"VT":2118,"Ġvorm":2119,"CK":2120,"ider":2121,"Ġrol":2122,"wezen":2123,"Ġcardiomyopathie":2124,"yd":2125,"Ġstand":2126,"Ġoedeem":2127,"Ġgenees":2128,"HA":2129,"rakt":2130,"reatinine":2131,"atig":2132,"ifieke":2133,"vies":2134,"Ġechocardi":2135,"ert":2136,"iz":2137,"Ġlig":2138,"erend":2139,"Ġy":2140,".|":2141,"NUM":2142,"NUMMER":2143,"Ġtachycardie":2144,"teken":2145,"actor":2146,"Ġvolgende":2147,"geleken":2148,"ĠAS":2149,"ECG":2150,"thorax":2151,"keur":2152,"Ġrele":2153,"Ġperc":2154,"Ġblij":2155,"Ġuitkomst":2156,"plex":2157,"Ġkomt":2158,"ato":2159,"Ġcardioloog":2160,"Ġbeide":2161,"ijf":2162,"Ġlage":2163,"Ġinfectie":2164,"Ġvoorsp":2165,"Ġventriculaire":2166,"nieuw":2167,"Ġpoli":2168,"deeld":2169,"inu":2170,"cohol":2171,"Ġgevonden":2172,"ĠQRS":2173,"Ġeffecten":2174,"kw":2175,"Ġwith":2176,"imen":2177,"ADS":2178,"pleegkun":2179,"ijds":2180,"Ġinst":2181,"CM":2182,"Ġvrij":2183,"ilat":2184,"raagstelling":2185,"anis":2186,"pens":2187,"ellitus":2188,"Ġinc":2189,"uten":2190,"fsel":2191,"Ġcent":2192,"gelmatig":2193,"ral":2194,"Ġevalu":2195,"Ġperic":2196,"ĠAf":2197,"Ġsh":2198,"Ġduur":2199,"ĠSE":2200,"vocht":2201,"Af":2202,"cellen":2203,"och":2204,"Ġmoment":2205,"steem":2206,".,":2207,"Ġons":2208,"Ġpalp":2209,"ometrie":2210,"dens":2211,"ĠHTX":2212,"kte":2213,"Ġliteratuur":2214,"ĠGeringe":2215,"Ġaanbe":2216,"GFR":2217,"Ġklinisch":2218,"Ġtest":2219,"eningen":2220,"Ġfunction":2221,"air":2222,"amine":2223,"und":2224,"rom":2225,"Ġbelangrijke":2226,"Ġvragen":2227,"ude":2228,",#":2229,"adem":2230,"Ġsprake":2231,"Ġoog":2232,"LING":2233,"Ġtoege":2234,"Ġvaak":2235,"Ġvari":2236,"ĠTe":2237,"ocument":2238,"Ġkomst":2239,"olie":2240,"ance":2241,"otherapie":2242,"Ġchirurg":2243,"ĠOnderzoek":2244,"oemde":2245,"houden":2246,"Ġco":2247,"ialist":2248,"reg":2249,"ĠIndicatie":2250,"Toelichting":2251,"Ġbuik":2252,"Ġ%":2253,"ĠZo":2254,"ĠAnamnese":2255,"Ġrecidief":2256,"Âł":2257,"EFOON":2258,"EFOONNUMMER":2259,"TELEFOONNUMMER":2260,"ĠPV":2261,"ĠAt":2262,"ĠUitslag":2263,"Ġwil":2264,"Ġrecente":2265,"Ġgewicht":2266,"Ġvermoe":2267,"Ġlip":2268,"Ġminuten":2269,"Ġbekende":2270,"AG":2271,"Ġopt":2272,"vast":2273,"reening":2274,"weest":2275,"Ġbevindingen":2276,"Ġass":2277,"Ġtotale":2278,"Me":2279,"vante":2280,"Ġchronische":2281,"Ġtri":2282,"Ġverla":2283,"Ġiets":2284,"Ġdus":2285,"lip":2286,"iot":2287,"Ã©Ã©n":2288,"zuur":2289,"STEL":2290,"Ġveroor":2291,"STELLING":2292,"Ġsyndroom":2293,"fect":2294,"uk":2295,"baarheid":2296,"Ġgeweest":2297,"Ġverwij":2298,"patiÃ«nten":2299,"NP":2300,"eur":2301,"Ġtoont":2302,"medi":2303,"elef":2304,"Ġnegatief":2305,"Ver":2306,"ĠHier":2307,"Ġstabiel":2308,"ĠTA":2309,"yst":2310,"gemeen":2311,"udie":2312,"ĠPolikliniek":2313,"Ġgede":2314,"iveaus":2315,"anneer":2316,"heel":2317,"Ġcomplicaties":2318,"ologisch":2319,"neum":2320,"ĠIN":2321,"Ġmyocardinfarct":2322,"los":2323,"arisatie":2324,"schapp":2325,"Ġkomen":2326,"sul":2327,"ĠPer":2328,"ĠAT":2329,"uizen":2330,"erior":2331,"Ġtrans":2332,"nee":2333,"rin":2334,"Ġperi":2335,"Ġgek":2336,"ĠNederlandse":2337,"emen":2338,"ank":2339,"zelf":2340,"Ġvolle":2341,"ail":2342,"INSTELLING":2343,"Ġvro":2344,"ms":2345,"Ġvoorkomen":2346,"our":2347,"dip":2348,"Ġdoel":2349,"Ġdimen":2350,"Ġdosis":2351,"Ġdilat":2352,"arcinoom":2353,"Ġgemeten":2354,"Ġindicatie":2355,"Ã³":2356,"Ġkwaliteit":2357,"igh":2358,"oci":2359,"PD":2360,"ET":2361,"Ġgevallen":2362,"neu":2363,"ĠOok":2364,"ĠVeren":2365,"zie":2366,"Ġdev":2367,"artsen":2368,"centage":2369,"Ġ[].":2370,"Ġcollega":2371,"ĠÃ©Ã©n":2372,"Ġonderzocht":2373,"mijn":2374,"uidige":2375,"venen":2376,"duc":2377,"RR":2378,"Ġinge":2379,"raktijk":2380,"melding":2381,"hese":2382,"ĠCVD":2383,"Ġgeval":2384,"mun":2385,"Ġbesproken":2386,"orte":2387,"eeds":2388,"compens":2389,"Ġbijwerk":2390,"Ġmitralis":2391,"Ġcardiologie":2392,"anger":2393,"spectie":2394,"Ġsterk":2395,"veer":2396,"itale":2397,"ductie":2398,"Ġonderste":2399,"onge":2400,"Ġcollaps":2401,"rast":2402,"Ġconform":2403,"wijl":2404,"Ġpassen":2405,"bre":2406,"zijds":2407,"ĠAls":2408,"kan":2409,"ĠAd":2410,"Ġpsych":2411,"ĠECV":2412,"Ġdiastolische":2413,"Geen":2414,"ĠZe":2415,"Ġlaatste":2416,"Ġ12":2417,"gelopen":2418,"Ġhand":2419,"idatie":2420,"Ġkg":2421,"radioloog":2422,"view":2423,"lyc":2424,"ĠLVF":2425,"alium":2426,"riter":2427,"Ġing":2428,"elde":2429,"Ġwaargenomen":2430,"kk":2431,"ranspl":2432,"Ġtotaal":2433,"ieren":2434,"ĠOm":2435,"Ġcar":2436,"Ġduidelijk":2437,"Ġsymptomen":2438,"Ge":2439,"ĠNee":2440,"ĠSEH":2441,"Ġlymf":2442,"Ġverwijz":2443,"volgens":2444,"anco":2445,"fer":2446,"OB":2447,"lig":2448,"Ġhersen":2449,"weging":2450,"ĠCa":2451,"ĠPM":2452,"vastatine":2453,"PCI":2454,"egist":2455,"LV":2456,"ruct":2457,"Ġkeer":2458,"Ġlan":2459,"Ġsegment":2460,"Ġactiviteit":2461,"Ã¯n":2462,"Ġartik":2463,"dracht":2464,"SP":2465,"Ġmeerdere":2466,"ĠDecursus":2467,"iss":2468,"Ġcirc":2469,"oorts":2470,"medicatie":2471,"Ġversus":2472,"Ġkleine":2473,"rug":2474,"peratie":2475,"kamer":2476,"Ġcombin":2477,"Ã¯ne":2478,"Ġprotocol":2479,"Ġverst":2480,"ummer":2481,"ichaam":2482,"Ġopnieuw":2483,"Ġcordis":2484,"Ġlead":2485,"denosine":2486,"ventrikel":2487,"ĠHypertensie":2488,"Ġgaan":2489,"ĠEchocardi":2490,"opro":2491,"iliteit":2492,"Ġbetrokken":2493,"flutter":2494,"#:":2495,"genoemde":2496,"Ġ#%,":2497,"ĠHeeft":2498,"kenen":2499,"Ġneur":2500,"emat":2501,"10":2502,"AF":2503,"Ġlaten":2504,"Ġms":2505,"ĠKlinische":2506,"Ġvolgt":2507,"Ġoverleg":2508,"Ġuitgebre":2509,"ĠVerder":2510,"oord":2511,"omat":2512,"ĠÂ±":2513,"ow":2514,"Ġsteeds":2515,"Ġtherap":2516,"ĠgeÃ¯n":2517,"Ġopge":2518,"ĠCK":2519,"atst":2520,"#-#":2521,"iwit":2522,"Ġ#),":2523,"Ġrond":2524,"opp":2525,"Ġpect":2526,"Medicatie":2527,"kunde":2528,"inig":2529,"Ġverschil":2530,"Ġgezondheid":2531,"Ġvo":2532,"Ġomdat":2533,"Ġâ":2534,"merken":2535,"Ġmedische":2536,"Ġthuis":2537,"assa":2538,"Ġvergeleken":2539,"Ġname":2540,"Ġpleura":2541,"uccesvolle":2542,"Ġwegens":2543,"Ġterwijl":2544,"SA":2545,"gebruik":2546,"Ġhuidige":2547,"osf":2548,"Ġsug":2549,"Ġtum":2550,"Ġslechte":2551,"Ġindien":2552,"ĠpatiÃ«nte":2553,"ĠCRP":2554,"Ġfamilie":2555,"vest":2556,"Ġprogn":2557,"iegel":2558,"Ġanter":2559,"âĢī":2560,"Afspraak":2561,"ĠSamenvatting":2562,"unten":2563,"kking":2564,"ĠNormaal":2565,"acing":2566,"olling":2567,"Ġbetreft":2568,"Ġflow":2569,"Ġca":2570,"inter":2571,"ĠÂµ":2572,"Ġpolik":2573,"Â²":2574,"Ġgeleiding":2575,"aand":2576,"erking":2577,"TEMI":2578,"Ġmetoprolol":2579,"Ġbleek":2580,"Ġmech":2581,"Ġfrequentie":2582,"vanging":2583,"Ġgroepen":2584,"stenose":2585,"oit":2586,"ortaliteit":2587,"ĠBeleid":2588,"DR":2589,"ĠRC":2590,"emm":2591,"behandeling":2592,"Ġmoeten":2593,"ĠHolter":2594,"#,#":2595,"Ġperif":2596,"itaties":2597,"ember":2598,"Ġgraad":2599,"Ġangina":2600,"05":2601,"Ġhypert":2602,"ein":2603,"Ġvis":2604,"ĠGeachte":2605,"iguur":2606,"Ġaspect":2607,"Ġnon":2608,"andom":2609,"ĠReden":2610,"entiÃ«le":2611,"dex":2612,"Ġbijwerkingen":2613,"aakt":2614,"ly":2615,"Ġatriale":2616,"frequentie":2617,"sluit":2618,"TB":2619,"istent":2620,"Ġpacemaker":2621,"onine":2622,"ergie":2623,"ĠDM":2624,"kelijke":2625,"itor":2626,"Ġdoen":2627,"ijnen":2628,"Ġ_":2629,"Ġatherosclerose":2630,"riteria":2631,"Ġyes":2632,"eut":2633,"eeftijd":2634,"zonderheden":2635,"angerschap":2636,"norm":2637,"Ġsitu":2638,"ĠLe":2639,"ĠVCI":2640,"Ġ*":2641,"iditeit":2642,"reep":2643,"Ġacuut":2644,"wegen":2645,"Ġcalciumscore":2646,"last":2647,"complic":2648,"Ġcomp":2649,"Ġ19":2650,"Ġduizel":2651,"ĠBloed":2652,"klaring":2653,"Ġtweede":2654,"Ġlu":2655,"Ġbeschik":2656,"Ġhartas":2657,"ypische":2658,"RT":2659,"mis":2660,"ialis":2661,"Ġgebied":2662,"inale":2663,"ili":2664,"ĠLDL":2665,"Ġpneum":2666,"etsel":2667,"Ġaanwezig":2668,"ificatie":2669,"structie":2670,"Ġ->":2671,"ĠIk":2672,"agnost":2673,"az":2674,"ricusp":2675,"zij":2676,"Ġaandoeningen":2677,"ary":2678,"pass":2679,"ĠVereniging":2680,"Ġdec":2681,"verlies":2682,"sec":2683,"ĠCH":2684,"Ġpresentatie":2685,"iderzijds":2686,"velijk":2687,"ĠCom":2688,"Ġeind":2689,"iel":2690,"ĠQT":2691,"Ġplaqu":2692,"oot":2693,"Ġcontinu":2694,"Ġvaatziekten":2695,"Ġstaat":2696,"Ġvert":2697,"Ġbeoordelen":2698,"Ġsinus":2699,"stof":2700,"REHTX":2701,"ĠHF":2702,"ĠIs":2703,"houd":2704,"Ġ#<":2705,"Ġongeveer":2706,"ĠRec":2707,"Ġdirect":2708,"Ġweinig":2709,"Het":2710,"denking":2711,"Ġgeven":2712,"osering":2713,"II":2714,"Ġnierfunctie":2715,"Ġstruct":2716,"ĠEn":2717,"Ġklein":2718,"Ġmannen":2719,"iod":2720,"Ġmatig":2721,"isk":2722,"uteur":2723,"Ġmil":2724,"LAD":2725,"loe":2726,"rad":2727,"etische":2728,"Ġaanbevel":2729,"ionele":2730,"Ġbeschreven":2731,"Ġrespectie":2732,"ĠâĢ":2733,"Ġhoger":2734,"Ġbre":2735,"Ġwelke":2736,"Ġmellitus":2737,"inden":2738,"ST":2739,"Ġsinusritme":2740,"Ġcombinatie":2741,"eerden":2742,"Ġmeth":2743,"iken":2744,"Ġelke":2745,"endens":2746,"rt":2747,"bekend":2748,"Ġontwikkeling":2749,"Ġsu":2750,"sectie":2751,"Ġmortaliteit":2752,"rofiel":2753,"groot":2754,"Ġverbetering":2755,"verander":2756,"Ġeerdere":2757,"ical":2758,"peratieverslag":2759,"Ġelk":2760,"Ġkoorts":2761,"Ġve":2762,"otische":2763,"voe":2764,"Ġafgelopen":2765,"Ġobv":2766,"Ġcardio":2767,"ucc":2768,"cholesterolemie":2769,"Ġster":2770,"oeding":2771,"ĠAanmelding":2772,"zaam":2773,"ĠIC":2774,"ransplantatie":2775,"Ġdecompens":2776,"ĠTTE":2777,"Sp":2778,"Ġzicht":2779,"RA":2780,"Ġstandaard":2781,"Ġserum":2782,"Ġpulmonaal":2783,"vloed":2784,"waarde":2785,"Ġverz":2786,"iodar":2787,"Ġpreventie":2788,"Ġtermijn":2789,"Ġpectoris":2790,"ĠHb":2791,"control":2792,"ouw":2793,"BP":2794,"imaal":2795,"entiel":2796,"Ġplas":2797,"yocard":2798,"%,":2799,"ucle":2800,"ullen":2801,"Ġoorzaak":2802,"tr":2803,"Ġbestaan":2804,"Ġgestart":2805,"ĠStatus":2806,"ĠAlle":2807,"Ġ(<":2808,"Ġcholesterol":2809,"oglob":2810,"atten":2811,"agon":2812,".\"":2813,"Ġond":2814,"leiding":2815,"lic":2816,"Ġ#.#,":2817,"spreking":2818,"ume":2819,"ynam":2820,"Ġgel":2821,"enen":2822,"Ġherh":2823,"afwijkingen":2824,"BTB":2825,"Ġischemische":2826,"aalde":2827,"Ġcomplex":2828,"emor":2829,"ĠÎ":2830,"Ġlae":2831,"Ġindi":2832,"Ġroken":2833,"Ġenige":2834,"oÃ¯":2835,"ĠHoe":2836,"Een":2837,"Ġtoch":2838,"Ġkn":2839,"Ġprimaire":2840,"Ġ#.#),":2841,"Ġrespectievelijk":2842,"reum":2843,"beur":2844,"Ġalcohol":2845,"raal":2846,"Ġverbet":2847,"oelt":2848,"jectief":2849,"Ġcellen":2850,"Ġkrij":2851,"Hypertensie":2852,"Ġgemaakt":2853,"idemie":2854,"ulier":2855,"Ġurine":2856,"Ġtonen":2857,"ĠBovendien":2858,"ans":2859,"Ġdeelnem":2860,"dur":2861,"intig":2862,"Ġafwijking":2863,"ĠDaarna":2864,"Ġniveau":2865,"raagt":2866,"Ġbeoordeeld":2867,"Ġcoronairlijden":2868,"Ġneu":2869,"oscopie":2870,"Ġveroorzaak":2871,"Ġkamer":2872,"roponine":2873,"enten":2874,"gend":2875,"At":2876,"-#],":2877,"mp":2878,"Ġhogere":2879,"Ġrap":2880,"imale":2881,"ĠOK":2882,"Ġreactie":2883,"ĠNu":2884,"Cor":2885,"ĠAb":2886,"rg":2887,"veel":2888,"ess":2889,"MG":2890,"Ġmaand":2891,"Ġcap":2892,"SE":2893,"Ġkans":2894,"Ġwaarde":2895,"Ġrelevante":2896,"Ġkorte":2897,"Ġse":2898,"Ġpercentiel":2899,"elect":2900,"ĠMV":2901,"Ġbereik":2902,"mide":2903,"IV":2904,"Ġbeperkt":2905,"Ġredelijke":2906,"Ġtr":2907,"Ġmal":2908,"None":2909,"atoire":2910,"ĠVraagstelling":2911,"richting":2912,"Ġdaarna":2913,"ameters":2914,"Ġwanneer":2915,"space":2916,"On":2917,"Ġfactoren":2918,"oprofiel":2919,"Ġgr":2920,"Ġhe":2921,"CR":2922,"Ġscreening":2923,"Ġ20":2924,"Ġpols":2925,"Ġoverig":2926,"ĠIII":2927,"vid":2928,"Ġlevens":2929,"lijst":2930,"Ġparox":2931,"ize":2932,"ĠKliniek":2933,"Ġhuid":2934,"Ġontste":2935,"opie":2936,"aag":2937,"Ġtekenen":2938,"Ġsotalol":2939,"abol":2940,"rain":2941,"Ġaanzien":2942,"tens":2943,"Ġjaren":2944,"Ġdaarom":2945,"mal":2946,"insufficiÃ«ntie":2947,"Ġmitralisklep":2948,"veal":2949,"ĠAL":2950,"emt":2951,"out":2952,"operatief":2953,"Ġsugger":2954,"Ġgegeven":2955,"klier":2956,"ĠRF":2957,"zelfde":2958,"olec":2959,"itas":2960,"Ġvocht":2961,"ografisch":2962,"orth":2963,"ĠUn":2964,"Ġintermedi":2965,"ĠTot":2966,"ĠeGFR":2967,"oek":2968,"Ġpericard":2969,"Ġinsul":2970,"ĠâĢĵ":2971,"etre":2972,"operatieve":2973,"Ġbelast":2974,"hm":2975,"Ġdevice":2976,"Sc":2977,"regelmatig":2978,"12":2979,"mmol":2980,"ĠBl":2981,"Ġbeiderzijds":2982,"oler":2983,"mbolie":2984,"raat":2985,"Ġweg":2986,"-#>,":2987,"Ġpraktijk":2988,"middelen":2989,"uiden":2990,"ĠIV":2991,"Cardi":2992,"eff":2993,"ĠAc":2994,"Ġgeslacht":2995,"elefon":2996,"Ġaanwezigheid":2997,"lamm":2998,"Ġverdere":2999,"ĠTel":3000,"zaken":3001,"Ġvooraf":3002,"Ġwaaronder":3003,"uli":3004,"Ġgestopt":3005,"roon":3006,"kn":3007,"klopp":3008,"Ġnood":3009,"erie":3010,"hoog":3011,"au":3012,"Ġpleuravocht":3013,"Ġsten":3014,"validatie":3015,"Ġlichaam":3016,"diening":3017,"urose":3018,"Ġherstel":3019,"ntslag":3020,"iteiten":3021,"ascul":3022,"Ġassoci":3023,"cardi":3024,"Ġverto":3025,"lijkt":3026,"oken":3027,"pacemaker":3028,"MP":3029,"lasse":3030,"Ġperiode":3031,"urosemide":3032,"ool":3033,"Ġreview":3034,"Ġ200":3035,"fte":3036,"Ġmensen":3037,"opulatie":3038,"Ġpersist":3039,"studie":3040,"Ġleven":3041,"rift":3042,"mon":3043,"Ġproblemen":3044,"oum":3045,"Ġzwangerschap":3046,"issel":3047,"kloppingen":3048,"ĠGen":3049,"werken":3050,"Ġonafhan":3051,"ain":3052,"Ġbeperk":3053,"matige":3054,"ĠVerrichting":3055,"Ġbevest":3056,"Ġkortadem":3057,"Ġduidelijke":3058,"nduc":3059,"Ġstatine":3060,"ĠLeeftijd":3061,"ĠLVAD":3062,"atist":3063,"ĠINR":3064,"angi":3065,"dz":3066,"Ġapic":3067,"stit":3068,"Ġernstig":3069,"Ġgeeft":3070,"ocatie":3071,"cus":3072,"Ġkon":3073,"pland":3074,"Ġdiffer":3075,"Ġ15":3076,"onie":3077,"ĠHo":3078,"lipidemie":3079,"issen":3080,"idi":3081,"Ġgestaakt":3082,"pect":3083,"model":3084,"ĠRisic":3085,"Type":3086,"ICD":3087,"Ġgroter":3088,"Ġdepressie":3089,"Ġangiografie":3090,"#%":3091,"wassen":3092,"emb":3093,"eds":3094,"orb":3095,"ĠInter":3096,"oglobine":3097,"istolling":3098,"ĠPVC":3099,"Ġtechn":3100,"Ġbepalen":3101,"Ġun":3102,"eth":3103,"Ġlok":3104,"Ġall":3105,"EP":3106,"Ġpercentage":3107,"alk":3108,"jectiefractie":3109,"Ġslechts":3110,"Ġwaardoor":3111,"Ġber":3112,"Ġvooral":3113,"Ġvit":3114,"Ġmar":3115,"ĠVerslagdatum":3116,"spec":3117,"Ġerv":3118,"OT":3119,"Ġgeleden":3120,"CL":3121,"nemen":3122,"ĠVol":3123,"ffen":3124,"lex":3125,"ibiot":3126,"infectie":3127,"afwijking":3128,"Ġplaat":3129,"rench":3130,"Controle":3131,"BS":3132,"erte":3133,"Ġ201":3134,"gangs":3135,"mee":3136,"luor":3137,"Ġdefin":3138,"Ġcy":3139,"Ġbelangrijkste":3140,"ded":3141,"serv":3142,"Ġleid":3143,"bi":3144,"Document":3145,"],[":3146,"Ġbeoordeling":3147,"Ġafdeling":3148,"Ġmodel":3149,"ouwd":3150,"anks":3151,"kin":3152,"Ġtumor":3153,"Ġprognose":3154,"ster":3155,"ĠFFR":3156,"remm":3157,"olatie":3158,"Ġmy":3159,"ĠTevens":3160,"ĠHR":3161,"anden":3162,"Ġkenmerken":3163,"DS":3164,"ctomie":3165,"Aanvraag":3166,"Ġdoorge":3167,"passing":3168,"ĠMedic":3169,"ĠPA":3170,"Ġvier":3171,"Ġadvies":3172,"vas":3173,"Ġsamenvatting":3174,"Ġomvat":3175,"Ġintern":3176,"inding":3177,"digen":3178,"Ġeviden":3179,"geluiden":3180,"ĠCRT":3181,"Ġ30":3182,"itieve":3183,"Ġnemen":3184,"diagnose":3185,"cip":3186,"Ġpijnklachten":3187,"Ġmate":3188,"Ġsoms":3189,"ĠCD":3190,"Ġpassend":3191,"ĠVS":3192,"Ġbdz":3193,"Ġgebeur":3194,"Ġ(#%":3195,"zem":3196,"Ġrug":3197,"Ġzichtbaar":3198,"orgen":3199,"french":3200,"unst":3201,"Size":3202,"ocard":3203,"Ġdagelijk":3204,"ĠZie":3205,"Ġpot":3206,"Ġdysfunctie":3207,"ĠIndien":3208,"Ġnegatieve":3209,"Ġpulmonale":3210,"Ġrelatie":3211,"Ġredelijk":3212,"spiegel":3213,"Ġmag":3214,"Ã¨":3215,"ĠPG":3216,"Ġhuisartsen":3217,"ĠLichamelijk":3218,"Diabetes":3219,"arine":3220,"Ġconcent":3221,"cel":3222,"Bij":3223,"ĠWel":3224,"Ġvanaf":3225,"OL":3226,"stellingen":3227,"Ġcardiaal":3228,"Ġadem":3229,"scan":3230,"ĠCOPD":3231,"Ġvs":3232,"Ġmaximaal":3233,"PA":3234,"ĠTijdens":3235,"BI":3236,"YHA":3237,"ets":3238,"ĠHT":3239,"gd":3240,"Ġverdenking":3241,"Ġdiagnostiek":3242,"Ġeiwit":3243,"Ġingreep":3244,"Ġident":3245,"Ġbijgeluiden":3246,"ud":3247,"Ġprof":3248,"ublic":3249,"IMA":3250,"Ġepis":3251,"Ġincident":3252,"Lengte":3253,"Ġverlaag":3254,"Ġvet":3255,"these":3256,"Ġproximale":3257,"ĠLin":3258,"elefonisch":3259,"AL":3260,"Ġbron":3261,"atter":3262,"Ġsouffles":3263,"opril":3264,"Ġreeds":3265,"Ġadequ":3266,"Ġhep":3267,"Ġspecifieke":3268,"Ġbepaald":3269,"etreft":3270,"blok":3271,"reveal":3272,"stam":3273,"emp":3274,"Ġhartkloppingen":3275,"ĠTele":3276,"Ġvervolgens":3277,"Ġthorax":3278,"plaats":3279,"Ġartikelen":3280,"Ġbero":3281,"ereb":3282,"Ġoc":3283,"omatische":3284,"voorbeeld":3285,"dilatatie":3286,"Ġpart":3287,"Algemene":3288,"Ġhulp":3289,"Ġrepol":3290,"kle":3291,"Ġchem":3292,"Ġvolwassen":3293,"Ġverpleegkun":3294,"olerantie":3295,"Ġec":3296,"hart":3297,"Ġwetenschapp":3298,"wegingen":3299,"Ġhemat":3300,"Klinische":3301,"plijden":3302,"Ġorth":3303,"inesie":3304,"Ġdecompensatio":3305,"ight":3306,"rocardi":3307,"Ġrapport":3308,"Ġindivid":3309,"bla":3310,"aling":3311,"Ġimp":3312,"ior":3313,"ritis":3314,"ry":3315,"staande":3316,"get":3317,"asculair":3318,"Ġhartslag":3319,"fic":3320,"Ġpositieve":3321,"Ġpositief":3322,"ĠATP":3323,"Ġovereen":3324,"Ġspier":3325,"Ġglucose":3326,"lass":3327,"pers":3328,"Ġverwijzing":3329,"ĠSpec":3330,"consultatie":3331,"Ġverl":3332,"Ġvastgesteld":3333,"ĠAanvullend":3334,"emming":3335,"hesie":3336,"SC":3337,"vullende":3338,"pties":3339,"regelmatigheden":3340,"eus":3341,"oprote":3342,"ĠLaboratorium":3343,"Ġexpressie":3344,"ĠCoronair":3345,"ogrel":3346,"antwoor":3347,"Ġstabiele":3348,"ĠCont":3349,"Ġhartziekte":3350,"Ġfib":3351,"utatie":3352,"ouder":3353,"Ġweefsel":3354,"Ġgast":3355,"Ġ#;#":3356,"Ġdilatatie":3357,"ĠTeleconsultatie":3358,"Ġmaag":3359,"eek":3360,"idogrel":3361,"ĠAoI":3362,"Ġblijft":3363,"001":3364,"ĠLVH":3365,"Ġ95":3366,"Ġbrief":3367,"razol":3368,"Ġvasculaire":3369,"ĠCAD":3370,"ja":3371,"past":3372,"osten":3373,"Ġeerst":3374,"Ġsup":3375,"stijden":3376,"Ġenkel":3377,"Ġvermoeid":3378,"Ġbpm":3379,"opname":3380,"Ġsysteem":3381,"Ġorg":3382,"ĠSinusritme":3383,"Ġ+/-":3384,"ĠGezien":3385,"vragen":3386,"gewicht":3387,"trem":3388,"lan":3389,"Ġberoerte":3390,"Ġbasaal":3391,"onregelmatigheden":3392,"carcinoom":3393,"Ġeffectie":3394,"ĠPT":3395,"-,":3396,"Ġplac":3397,"derd":3398,"Ġrisicoprofiel":3399,"iat":3400,"missie":3401,"zak":3402,"Ġgec":3403,"yla":3404,"Ġjarige":3405,"GT":3406,"allon":3407,"transplantatie":3408,"Ġplot":3409,"Op":3410,"ivers":3411,"Ġrecept":3412,"ĠNS":3413,"Succ":3414,"Ġscan":3415,"eeded":3416,"elling":3417,"Ġveroorzaakt":3418,"ĠACS":3419,"Ġbetrouw":3420,"Ġconclusie":3421,"ĠHe":3422,"Ġvolledig":3423,"Succeeded":3424,"Ġcond":3425,"Ġcontrast":3426,"Ġexper":3427,"ĠHuis":3428,"andig":3429,"Ġreden":3430,"Ġlange":3431,"Opties":3432,"CABG":3433,"ĠBI":3434,"Ġsnelle":3435,"ĠNT":3436,"Ġalgemeen":3437,"Ġlinkerventrikel":3438,"Ġlucht":3439,"plement":3440,"Ġpatiente":3441,"reeg":3442,"activiteit":3443,"Ġ).":3444,"kundige":3445,"ĠbeÃ¯n":3446,"Ġcorrel":3447,"iodaron":3448,"angen":3449,"osen":3450,"sympt":3451,"/#.#":3452,"Ġ)":3453,"ĠPOB":3454,"eline":3455,"Ġantibiot":3456,"Ġverkregen":3457,"urie":3458,"ĠGaat":3459,"ĠPar":3460,"daag":3461,"Ġproces":3462,"ificeerd":3463,"Ġ[,":3464,"Ġdeelnemers":3465,"Ġafname":3466,"laar":3467,"uring":3468,"Ġstoornis":3469,"top":3470,"ĠCon":3471,"Ġpalpitaties":3472,"Ġpreval":3473,"Atrium":3474,"ialisme":3475,"Ġproef":3476,"dacht":3477,"ĠBloeddruk":3478,"Ġzuur":3479,"Ġinferior":3480,"aseerd":3481,"Ġdient":3482,"#/#":3483,"ĠCalciumscore":3484,"Ġfoc":3485,"Ġtoediening":3486,"falen":3487,"ĠMo":3488,"Ġinsuffici":3489,"ĠControle":3490,"Ġcontroles":3491,"Ġcarot":3492,"Ġvar":3493,"Ġintermediaire":3494,"Ġevaluatie":3495,"Ġste":3496,"Ġsubc":3497,"Ġgeleidingstijden":3498,"Ġaneur":3499,"DP":3500,"ĠBovengenoemde":3501,"sol":3502,"Ġopzicht":3503,"Ġox":3504,"Ġmaximale":3505,"Ġspont":3506,"slijden":3507,"ĠDiabetes":3508,"lopidogrel":3509,"amma":3510,"Ġniveaus":3511,"Ġhouden":3512,"Ġbijzonderheden":3513,"syst":3514,"Ġherst":3515,"ĠBlanco":3516,"BLE":3517,"ĠPQ":3518,"/#":3519,"Ġnauw":3520,"Ġlichte":3521,"ĠOnge":3522,"risic":3523,"Ġpt":3524,"Ġascendens":3525,"Ġopen":3526,"Ġtij":3527,"Ġsn":3528,"Ġdimensie":3529,"band":3530,"Ġregist":3531,"Ġaneurys":3532,"gere":3533,"Ġproximaal":3534,"Ġbijwerken":3535,"staat":3536,"ĠBel":3537,"vangen":3538,"Ġvoort":3539,"cy":3540,"ĠMO":3541,"Ġpersonen":3542,"ript":3543,"Ġonvol":3544,"Ġmassa":3545,"Ġvariab":3546,"ĠVAG":3547,"Ġblok":3548,"ieerde":3549,"ĠHyper":3550,"Ġhal":3551,"ĠHCK":3552,"Ġpathologische":3553,"eest":3554,"lycer":3555,"ĠPatiÃ«nten":3556,"diagnost":3557,"uus":3558,"ablok":3559,"Ġbeloop":3560,"Ġgraag":3561,"Ġast":3562,"ook":3563,"CVA":3564,"ĠAort":3565,"Ġmi":3566,"Ġalgemene":3567,"Ġgedaan":3568,"raties":3569,"gegeven":3570,"tect":3571,"ĠEle":3572,"Ġqu":3573,"Ġmiddels":3574,"compliceerd":3575,"Ġkreeg":3576,"Ġgevolgd":3577,"Ġtevens":3578,"Ġkleplijden":3579,"amens":3580,"spreken":3581,"lak":3582,"ĠBetreft":3583,"Ġfactor":3584,"ĠTen":3585,"Ġmyocardiale":3586,"Ac":3587,"Ġvoldoende":3588,"oezem":3589,"ĠPost":3590,"Ġmogelijke":3591,"ĠPI":3592,"orf":3593,"uls":3594,"vrouw":3595,"Ġvor":3596,"Ġnooit":3597,"ĠgeÃ«":3598,"uiding":3599,"groepen":3600,"Ġstuk":3601,"Ġrepolarisatie":3602,"bere":3603,"Ġvanuit":3604,"omatisch":3605,"Ġervan":3606,"domen":3607,"Ġgb":3608,"dipine":3609,"Ġ24":3610,"Ġmechanis":3611,"iseerde":3612,"Ġpatint":3613,"Ġoverle":3614,"Ġtherapeut":3615,"Ġjan":3616,"bezoek":3617,"ĠTer":3618,"ieve":3619,"Ġcoh":3620,"ĠWij":3621,"ege":3622,"Overige":3623,"Ġdiabet":3624,"Ġuitgesloten":3625,"etica":3626,"Ġrichtlijnen":3627,"50":3628,"apport":3629,"Ġnet":3630,"Ġbla":3631,"uleerd":3632,"Ġmuizen":3633,"ilijk":3634,"Ġ(#-#":3635,"insufficientie":3636,"ĠWat":3637,"spro":3638,"ateraal":3639,"Ġstatist":3640,"rem":3641,"Ġcardioversie":3642,"CC":3643,"uni":3644,"Ġdistale":3645,"igde":3646,"later":3647,"Ġlopen":3648,"ĠOnderzoekdatum":3649,"utane":3650,"Ġâī":3651,"Ġsuper":3652,"Coronair":3653,"annen":3654,"Ġgerelat":3655,"Ġstoppen":3656,"=#":3657,"vloe":3658,"Ġballon":3659,"Ġcoronairen":3660,"ph":3661,"Ġuitgebreide":3662,"Ġmilde":3663,"iver":3664,"Ġaltijd":3665,"Ġseptum":3666,"aden":3667,"sprek":3668,"ichtlijn":3669,"oen":3670,"Ġplaceb":3671,"ografische":3672,"Ġgeschat":3673,"ĠHoewel":3674,"vant":3675,"dnis":3676,"akte":3677,"uurd":3678,"abiele":3679,"Ġklasse":3680,"VAD":3681,"Ġondersteun":3682,"Ġdomin":3683,"esitas":3684,"Ġmaat":3685,"ĠÃ":3686,"Ġtricusp":3687,"uze":3688,"DI":3689,"Ġtoonden":3690,"nummer":3691,"iklinische":3692,"Ġbuiten":3693,"Ġopzichte":3694,"Ġaandacht":3695,"aart":3696,"iele":3697,"erm":3698,"Ġong":3699,"ĠSP":3700,"Ġwarm":3701,"Ġprote":3702,"oging":3703,"Ġincidentie":3704,"Ġaanbevelingen":3705,"LA":3706,"Ġafhan":3707,"ĠDat":3708,"zy":3709,"isme":3710,"aste":3711,"Ġcel":3712,"Ġvers":3713,"Ġstim":3714,"ronic":3715,"emaal":3716,"asis":3717,"ĠLaat":3718,"Ġwaarin":3719,"ĠIL":3720,"Ġnacht":3721,"ĠCVA":3722,"Ġmorgen":3723,"oper":3724,"NO":3725,"hyd":3726,"ĠVF":3727,"Ġspecialist":3728,"20":3729,"Ġcyt":3730,"indt":3731,"Ġprevalentie":3732,"Ġgradi":3733,"ĠSV":3734,"Geslacht":3735,"Ġcre":3736,"ogn":3737,"19":3738,"schrift":3739,"team":3740,"tremiteiten":3741,"Ġziekten":3742,"ĠSinds":3743,"gr":3744,"cardiale":3745,"hul":3746,"Ġruim":3747,"Ġoptre":3748,"mger":3749,"RNA":3750,"ree":3751,"Ġfrequ":3752,"Ġgebeurten":3753,"Ġimmun":3754,"ĠTC":3755,"mgeruis":3756,"ors":3757,"pectatief":3758,"Ġslank":3759,"stemming":3760,"Ġbegin":3761,"Bel":3762,"Ġwandonregelmatigheden":3763,"oxic":3764,"tern":3765,"Ġplaque":3766,"Ġepisode":3767,"iep":3768,"ruiken":3769,"ĠToe":3770,"Ġintraven":3771,"Ġritmestoornissen":3772,"Ġshock":3773,"yre":3774,"Ġgerapport":3775,"Ġademgeruis":3776,"Ġantistolling":3777,"Ġvroeg":3778,"armac":3779,"spectief":3780,"EE":3781,"Ch":3782,"Ġ&":3783,"ĠNYHA":3784,"Ġleiden":3785,"ĠPre":3786,"Ġverwezen":3787,"Ġomge":3788,"sters":3789,"plet":3790,"Ġobserv":3791,"Ġ14":3792,"oma":3793,"dent":3794,"vulling":3795,"Ġech":3796,"Ġfosf":3797,"Ġlaboratorium":3798,"Ġtoekomst":3799,"li":3800,"Ġbloeding":3801,"Ġbezoek":3802,"bev":3803,"Ġmeeste":3804,"ĠKalium":3805,"ĠAlgemene":3806,"Ġverslag":3807,"raad":3808,"Ġsuccesvolle":3809,"ĠRichtlijn":3810,"acter":3811,"Ġverminderd":3812,"ines":3813,"ĠDaarnaast":3814,"rombocyten":3815,"Ġhartfrequentie":3816,"Ġbestaat":3817,"Ġgeschiedenis":3818,"nest":3819,"Ġzit":3820,"Ġbez":3821,"Ġresultaat":3822,"pat":3823,"her":3824,"Ġaanvullend":3825,"nduceerde":3826,"resp":3827,"ĠBehandeling":3828,"Ġzeker":3829,"aban":3830,"duct":3831,"Ġwond":3832,"comp":3833,"usc":3834,"Ġ11":3835,"ĠAp":3836,"tekeningen":3837,"ĠAm":3838,"clude":3839,"Ġbenen":3840,"Ġsens":3841,"Ġbijd":3842,"sche":3843,"Ġpoliklinisch":3844,"Ġlijn":3845,"ĠQTc":3846,"Ġcalc":3847,"ronische":3848,"weefsel":3849,"Ġongewijzigd":3850,"Ġgroe":3851,"oumar":3852,"Ġdegen":3853,"ĠTAVI":3854,"oston":3855,"Ġmaakt":3856,"hr":3857,"ĠRitme":3858,"Ã¶":3859,"stest":3860,"bum":3861,"Ġsoe":3862,"Ġgebruiken":3863,"ĠBrief":3864,"afdeling":3865,"MB":3866,"Ġkunt":3867,"%.":3868,"Cardiomyopathie":3869,"Ġontstaan":3870,"ital":3871,"mma":3872,"Ġ?":3873,"Ġblijven":3874,"Ġ#/#,":3875,"Ġmac":3876,"Ġverminderen":3877,"Ġretro":3878,"ement":3879,"ĠVAD":3880,"ysmaal":3881,"nog":3882,"Ġgedefin":3883,"Ġarm":3884,"Ġorale":3885,"Ġdiameter":3886,"000":3887,"Ġie":3888,"Ġglob":3889,"itmie":3890,"Ġ13":3891,"rateg":3892,"moe":3893,"riale":3894,"Ġuitgangs":3895,"Ġden":3896,"ECT":3897,"odynam":3898,"vrij":3899,"Ġwaarna":3900,"Ġonvoldoende":3901,"ractuur":3902,"Ġbew":3903,"ĠPulm":3904,"arb":3905,"Ġinsuline":3906,"week":3907,"Ġmedicam":3908,"ĠMedisch":3909,":\\":3910,"Ġisolatie":3911,"controle":3912,"ĠHg":3913,"adium":3914,"Ġmedicijnen":3915,"riet":3916,"Ġanemie":3917,"Ġlager":3918,"]):":3919,"cell":3920,"ient":3921,"niet":3922,"Ġrisk":3923,"klepafwijking":3924,"ĠCC":3925,"Ġaantekeningen":3926,"ocyt":3927,"Ġbetrekking":3928,"CO":3929,"wegings":3930,"Ġwillen":3931,"asen":3932,"Ġdosering":3933,"anamnese":3934,"plaatst":3935,"Ġholter":3936,"Ġuitslag":3937,"Ġcereb":3938,"Ġgemiddeld":3939,"ĠGewicht":3940,"seg":3941,"Ġfiet":3942,"ĠEFO":3943,"lammatoire":3944,"ressure":3945,"Ġontsteking":3946,"Ġheel":3947,"Ġ(>":3948,"Ġtelefonisch":3949,