<unk>	0
<s>	0
</s>	0
[MASK]	0
[SEP]	0
[CLS]	0
.	-3.3135
:	-3.33323
,	-3.40887
▁de	-3.89089
▁#	-3.90866
▁van	-4.03242
▁en	-4.17713
-	-4.30953
▁	-4.31924
▁-	-4.37786
▁(	-4.44232
▁[	-4.61953
▁een	-4.6643
▁met	-4.68444
▁in	-4.70285
)	-4.92898
▁het	-4.96273
]	-5.04145
PERSOON	-5.14391
▁op	-5.16287
▁bij	-5.18068
/	-5.1906
▁voor	-5.29693
▁is	-5.38213
e	-5.41678
▁geen	-5.43285
DATUM	-5.44101
;	-5.46465
s	-5.63267
▁of	-5.65122
▁niet	-5.6664
▁te	-5.68562
#	-5.69614
▁De	-5.76265
▁<	-5.86735
Cardiologie	-5.99055
CAR	-6.02451
▁zijn	-6.04711
▁door	-6.07856
>	-6.08496
▁Consult	-6.11719
▁aan	-6.11737
▁na	-6.12778
▁werd	-6.13636
en	-6.13728
▁Geen	-6.16813
▁dat	-6.17558
▁#.#	-6.18419
),	-6.19194
]:	-6.19195
▁onderzoek	-6.2053
▁die	-6.2062
▁per	-6.28859
▁tot	-6.36964
Conclusie	-6.37549
▁naar	-6.38087
▁Antwoord	-6.3826
▁Omschrijving	-6.38308
▁Categorie	-6.38432
▁Thema	-6.38446
▁patiënten	-6.38673
▁was	-6.45836
min	-6.46731
'	-6.47465
▁om	-6.48299
▁als	-6.52458
L	-6.5473
▁Cardiologie	-6.5882
▁worden	-6.6254
).	-6.66483
gegevens	-6.68928
▁ook	-6.69635
▁over	-6.70037
mg	-6.72129
▁wordt	-6.73166
Nee	-6.73568
▁x	-6.73951
conversie	-6.74317
▁klachten	-6.75022
▁|	-6.76087
▁Het	-6.77416
▁deze	-6.78081
Datum	-6.78196
▁dan	-6.81629
▁nu	-6.82273
▁er	-6.82986
▁In	-6.83272
▁werden	-6.83617
▁#,#	-6.85275
▁patiënt	-6.87933
▁dag	-6.89685
▁jaar	-6.91271
d	-6.92961
▁heeft	-6.93392
▁#:#	-6.9698
▁functie	-6.98921
voorgeschiedenis	-6.9901
▁goed	-6.99232
],	-7.01054
▁ECG	-7.01607
):	-7.0234
▁kan	-7.02524
▁#/#	-7.02799
▁uit	-7.03048
▁/	-7.04535
m	-7.05118
▁maar	-7.05207
▁mg	-7.0673
?	-7.0839
▁#-#	-7.1156
▁nog	-7.12128
LOCATIE	-7.12644
▁#/	-7.12841
▁behandeling	-7.13579
▁LV	-7.14573
▁Bij	-7.14762
▁u	-7.15024
▁normale	-7.15186
ZIEKENHUIS	-7.15211
▁dit	-7.16858
▁tijd	-7.17114
▁zonder	-7.19087
n	-7.19964
K	-7.20858
▁meer	-7.21248
▁#%	-7.21614
▁al	-7.21633
▁linker	-7.22751
▁hebben	-7.24199
▁hart	-7.242
▁A	-7.24888
▁CT	-7.24975
▁T	-7.25333
▁datum	-7.25768
▁Conclusie	-7.27125
▁PCI	-7.28058
x	-7.29599
▁Overzicht	-7.30024
▁Er	-7.30085
▁waren	-7.31093
▁wel	-7.32278
▁tussen	-7.32418
▁Een	-7.32885
▁ICD	-7.33644
D	-7.34792
▁goede	-7.349
:#	-7.36124
▁waarvoor	-7.3734
▁kunnen	-7.37932
▁mmHg	-7.38464
▁onder	-7.39696
LEEFTIJD	-7.39834
▁pijn	-7.40825
▁controle	-7.41266
▁Met	-7.41328
▁wat	-7.41458
v	-7.41474
▁nee	-7.41931
▁oraal	-7.42911
▁B	-7.44757
▁zich	-7.44956
▁normaal	-7.45464
-#>	-7.45584
S	-7.4632
▁S	-7.46729
Beleid	-7.50148
euzelijst	-7.50533
▁ja	-7.50764
Tijd	-7.51127
ID	-7.51304
▁mmol	-7.51424
▁mm	-7.51662
l	-7.52039
▁zetten	-7.52076
▁=	-7.52131
▁risico	-7.52136
a	-7.52147
▁tijdens	-7.5235
▁andere	-7.53201
▁ischemie	-7.53369
▁RV	-7.54573
b	-7.54974
▁medicatie	-7.54979
▁aanwijzingen	-7.55017
▁maanden	-7.55688
▁a	-7.56198
▁LAD	-7.56512
▁mogelijk	-7.5663
▁eerste	-7.56807
▁huisarts	-7.5687
▁opname	-7.56925
▁and	-7.57555
▁RR	-7.57845
▁milligram	-7.59228
▁ivm	-7.59309
▁(#	-7.59414
Anamnese	-7.60703
▁tablet	-7.60931
▁rechts	-7.61769
▁uur	-7.61826
t	-7.62471
▁]	-7.63846
▁"	-7.64316
▁C	-7.65074
▁'	-7.65219
▁gegevens	-7.65514
▁procedure	-7.66545
▁studie	-7.6698
▁P	-7.68996
Aanvullend	-7.69302
C	-7.69388
▁echo	-7.69436
Samenvatting	-7.704
▁links	-7.70413
▁Deze	-7.70613
▁weken	-7.71853
▁richtlijn	-7.71938
▁Normale	-7.72128
(	-7.72316
▁via	-7.72577
▁d	-7.72593
▁gezien	-7.73109
▁afwijkingen	-7.73334
▁hij	-7.73336
▁borst	-7.73685
▁cardiale	-7.74154
▁AF	-7.74334
▁stenose	-7.75079
▁+	-7.76137
HTX	-7.77463
▁dd	-7.77594
▁Decursus	-7.77943
▁we	-7.77993
▁MRI	-7.78446
▁type	-7.78751
▁Overige	-7.78943
:[	-7.7909
▁Geslacht	-7.79333
A	-7.79502
▁collegial	-7.79737
▁p	-7.79788
dd	-7.79874
▁eerder	-7.8045
▁dagen	-7.80764
▁V	-7.81021
▁U	-7.8134
2	-7.81688
▁inspanning	-7.81785
▁rechter	-7.83026
▁et	-7.83068
▁echter	-7.83414
▁CAG	-7.83544
▁had	-7.84543
mm	-7.84747
▁gebruik	-7.84901
%	-7.85421
▁Na	-7.85954
▁alle	-7.86124
Ja	-7.86652
▁ze	-7.86769
])	-7.87335
▁hoogachting	-7.87535
▁Verslag	-7.87637
▁D	-7.87671
▁2	-7.87786
▁hypertensie	-7.87923
de	-7.88067
▁ml	-7.88226
].	-7.88707
▁RCA	-7.89461
▁Cardiale	-7.89545
▁([	-7.89748
jarige	-7.90287
▁Echo	-7.90511
▁verhoogd	-7.90664
▁Op	-7.91114
▁volgens	-7.91767
▁zoals	-7.9207
▁studies	-7.92875
▁significant	-7.93942
▁beleid	-7.94623
▁veel	-7.94719
▁cm	-7.95313
V	-7.95492
M	-7.95841
▁binnen	-7.95849
▁Dit	-7.95891
▁gaat	-7.96361
▁effect	-7.96449
▁weer	-7.96969
▁1	-7.97265
▁bekend	-7.97275
▁L	-7.97687
▁nodig	-7.97757
▁leeftijd	-7.97929
▁LVEF	-7.98199
▁Niet	-7.98262
▁significante	-7.98364
c	-7.98639
▁bloeddruk	-7.98828
▁(#)	-7.99132
r	-7.99422
▁#)	-8.00012
P	-8.00253
▁CABG	-8.00611
▁the	-8.00699
▁coronaire	-8.00818
▁Medicatie	-8.01311
▁ter	-8.0137
▁twee	-8.01386
▁implantatie	-8.01839
▁gebruikt	-8.02189
▁basis	-8.0239
▁MI	-8.02442
▁uw	-8.02728
T	-8.03061
▁klinische	-8.03252
▁H	-8.0355
▁vervolgconsult	-8.03831
▁E	-8.03897
▁gedilateerd	-8.04423
▁patient	-8.0458
▁waarbij	-8.05162
▁hartfalen	-8.05308
p	-8.06303
▁ernstige	-8.06624
▁rust	-8.06873
B	-8.07135
▁diagnose	-8.07187
Procedure	-8.07578
▁zo	-8.08646
▁opgenomen	-8.08867
▁haar	-8.09013
▁gehad	-8.09139
▁R	-8.09214
up	-8.10046
Brief	-8.10065
ing	-8.10626
▁Procedure	-8.12056
▁gedurende	-8.1249
▁matige	-8.12516
▁i	-8.12582
▁analyse	-8.12703
▁uitgevoerd	-8.12741
▁diabetes	-8.12895
▁minder	-8.13512
▁ziekte	-8.1356
datum	-8.13589
▁decursus	-8.13594
▁aantal	-8.13887
▁cor	-8.14139
o	-8.14425
▁week	-8.14452
▁geringe	-8.14503
▁I	-8.14592
▁afspraak	-8.14614
▁X	-8.14863
▁systolische	-8.15156
▁verhoogde	-8.15497
▁af	-8.15863
1	-8.16193
▁verband	-8.16468
▁ten	-8.16486
▁SR	-8.16585
▁verschillende	-8.1687
▁Voor	-8.17028
▁consult	-8.17557
man	-8.18065
▁arts	-8.19082
▁zeer	-8.19579
▁nieuwe	-8.19603
▁score	-8.19862
▁atriumfibriller	-8.20092
▁Hypertensie	-8.20332
▁verder	-8.20392
#-	-8.20416
▁wv	-8.21259
▁aorta	-8.21429
▁3	-8.21604
▁hoge	-8.22107
g	-8.22247
▁contact	-8.22436
▁alleen	-8.22713
▁vanwege	-8.228
▁anamnese	-8.2305
▁onderzoeken	-8.23688
▁toonde	-8.23748
▁M	-8.23997
in	-8.24189
):#	-8.24255
▁zorg	-8.24325
▁ventrikel	-8.24508
▁coronair	-8.251
ml	-8.25255
:#.#	-8.25335
▁zal	-8.26054
▁Reden	-8.26435
▁II	-8.27228
"	-8.27473
kg	-8.28016
▁t	-8.28065
▁Indicatie	-8.292
F	-8.2926
▁v	-8.29393
▁Cor	-8.29413
▁hun	-8.29594
▁moet	-8.30126
▁ST	-8.3069
Lichamelijk	-8.30823
#/	-8.31269
▁resultaten	-8.31327
▁zou	-8.31343
▁K	-8.31758
▁VT	-8.32689
▁follow	-8.33478
line	-8.33654
▁waarschijnlijk	-8.3378
▁Onderzoek	-8.34034
i	-8.34173
R	-8.34972
▁behandeld	-8.34975
▁zien	-8.3507
▁vrouwen	-8.35271
▁#-#:	-8.35289
▁max	-8.35456
▁ziekenhuis	-8.35606
▁kinderen	-8.35709
▁laag	-8.36545
▁man	-8.36736
▁enkele	-8.36785
▁maken	-8.36914
▁Hij	-8.37022
▁re	-8.37176
▁toe	-8.37392
▁zij	-8.37587
▁Goede	-8.37715
cm	-8.3834
▁stress	-8.3864
of	-8.38737
▁beeld	-8.39009
▁risicofactoren	-8.39318
▁grote	-8.39782
▁vergelijking	-8.40012
▁verminderde	-8.40068
▁hoog	-8.40088
E	-8.40357
▁for	-8.4057
▁ik	-8.40659
=	-8.40913
▁status	-8.41049
▁geassocieerd	-8.41118
▁licht	-8.41205
▁gedilateerde	-8.42259
▁behulp	-8.42308
▁HTX	-8.42355
▁informatie	-8.42584
▁We	-8.42769
▁ablatie	-8.42921
▁groep	-8.43053
▁Uitslag	-8.43434
▁Algemene	-8.43904
▁acute	-8.44206
>,	-8.44208
▁Anamnese	-8.44238
.|	-8.44512
▁;	-8.44947
▁therapie	-8.45132
#,	-8.45256
▁thoracale	-8.45278
▁veranderingen	-8.45427
▁with	-8.45474
▁AP	-8.45796
▁komt	-8.45847
▁ontslag	-8.45992
▁Toelichting	-8.46394
▁operatie	-8.46789
▁lijkt	-8.47845
▁cardioloog	-8.4785
▁mid	-8.47902
▁bewijs	-8.48385
▁Diabetes	-8.48958
ische	-8.49423
▁sinds	-8.49768
▁dyspnoe	-8.49768
?:	-8.49875
▁ge	-8.50154
▁start	-8.50232
onderzoek	-8.50268
radioloog	-8.50377
▁Geringe	-8.50418
▁cardiomyopathie	-8.5043
▁Datum	-8.50521
▁volgende	-8.50546
▁toename	-8.50635
▁literatuur	-8.50967
▁druk	-8.51162
▁gevonden	-8.51192
thorax	-8.51369
▁oedeem	-8.51371
▁bekende	-8.51529
▁EF	-8.51855
▁hadden	-8.52
▁g	-8.52524
▁RA	-8.5257
▁komst	-8.52577
▁poli	-8.52596
er	-8.52612
▁Beleid	-8.5314
▁G	-8.53422
▁Nederlandse	-8.53591
TELEFOONNUMMER	-8.54037
▁AV	-8.54311
▁klinisch	-8.54589
▁lab	-8.54602
▁Polikliniek	-8.54679
▁beide	-8.54763
▁perfusie	-8.54927
▁iets	-8.54974
▁recente	-8.55059
▁sprake	-8.55342
▁zowel	-8.55343
▁as	-8.55348
);	-8.55493
▁lage	-8.55672
▁QRS	-8.55703
▁TI	-8.56037
▁last	-8.56443
INSTELLING	-8.56496
▁ventriculaire	-8.56599
▁stabiel	-8.56648
mmHg	-8.56656
▁%	-8.56704
ie	-8.56799
▁ons	-8.57134
▁Klinische	-8.57224
▁[].	-8.57276
▁onze	-8.5749
▁stent	-8.57572
▁Ook	-8.57603
▁kg	-8.57726
▁werkgroep	-8.57748
▁vaak	-8.57758
▁geweest	-8.57826
▁aortaklep	-8.57841
▁beter	-8.57995
▁Als	-8.58086
▁toont	-8.58148
▁>	-8.58929
u	-8.59103
▁recidief	-8.59492
nee	-8.59522
▁vrouw	-8.59737
▁complicaties	-8.59784
▁#%.	-8.59863
▁Verder	-8.60022
▁aangetoond	-8.60224
▁Vraagstelling	-8.60293
▁syndroom	-8.60565
▁Ca	-8.60565
▁gemiddelde	-8.60834
▁totale	-8.60859
▁\	-8.60948
▁conform	-8.61051
-#	-8.61476
▁drie	-8.6151
▁_	-8.6169
▁4	-8.62022
▁negatief	-8.62151
▁cardiologie	-8.62183
▁besproken	-8.62236
▁5	-8.62772
▁CVA	-8.62881
stoornissen	-8.63208
▁post	-8.63239
▁myocardinfarct	-8.6347
▁infarct	-8.63556
le	-8.63574
▁Heeft	-8.636
J	-8.63605
G	-8.63689
▁LVF	-8.63963
▁bevindingen	-8.64169
▁Normaal	-8.64498
▁LA	-8.64517
cardiovasculaire	-8.65073
re	-8.65134
▁gevallen	-8.65191
▁belang	-8.65325
▁chronische	-8.65344
▁belangrijke	-8.65355
▁laten	-8.65521
▁tachycardie	-8.65996
▁kwaliteit	-8.66338
▁ECV	-8.66391
Reden	-8.66411
▁dus	-8.66486
▁polikliniek	-8.66628
▁Ze	-8.66669
▁Patiënt	-8.66766
▁komen	-8.67056
▁minuten	-8.67138
▁Geachte	-8.67241
▁m	-8.67453
▁laatste	-8.67475
▁calciumscore	-8.67498
I	-8.67556
▁effecten	-8.678
▁indien	-8.67844
▁collega	-8.68261
▁SEH	-8.68588
▁één	-8.6871
▁collaps	-8.68754
W	-8.68812
ms	-8.69013
▁meest	-8.69051
patiënten	-8.69199
▁CVD	-8.69274
▁Patient	-8.69376
▁vragen	-8.69573
▁pre	-8.70392
▁Samenvatting	-8.70412
zie	-8.70578
▁volgt	-8.7065
▁zelf	-8.71043
▁Ik	-8.71087
▁opnieuw	-8.71162
▁symptomen	-8.71218
▁#<	-8.71685
\	-8.7169
▁doen	-8.71781
▁meerdere	-8.72046
▁(#.#	-8.72235
▁dosis	-8.72274
▁Vereniging	-8.72537
Medicatie	-8.72542
▁huis	-8.728
▁s	-8.72996
▁yes	-8.73238
▁vaatziekten	-8.73272
▁verricht	-8.73392
▁Aanmelding	-8.73482
▁keer	-8.73556
▁medische	-8.73591
▁wegens	-8.74015
▁indicatie	-8.74015
▁n	-8.74454
▁versus	-8.74502
▁gaan	-8.74586
▁6	-8.74714
▁protocol	-8.74788
▁interventie	-8.74928
▁VCI	-8.74992
▁nier	-8.75066
▁cordis	-8.75118
▁duur	-8.75118
▁Leeftijd	-8.75168
▁c	-8.75291
▁duidelijk	-8.75415
▁tegen	-8.75443
▁lever	-8.75793
▁sec	-8.76009
▁name	-8.7602
▁anti	-8.76119
▁atherosclerose	-8.76314
▁betreft	-8.76439
▁kleine	-8.76465
▁Brief	-8.76503
▁steeds	-8.76548
▁bleek	-8.76755
▁gemeten	-8.76755
▁ritme	-8.76761
▁metoprolol	-8.76811
▁terug	-8.76887
▁Holter	-8.76976
▁on	-8.76979
▁min	-8.77213
▁bijwerkingen	-8.77418
▁Nee	-8.775
▁TTE	-8.77559
▁rol	-8.77866
▁totaal	-8.77921
▁pacemaker	-8.77933
▁non	-8.78134
▁Zo	-8.78239
▁vergeleken	-8.78257
▁Lab	-8.78271
▁ver	-8.78277
▁to	-8.78352
▁*	-8.78363
▁hier	-8.7854
te	-8.7885
|	-8.78915
▁overig	-8.78991
▁aanwezig	-8.79043
▁zie	-8.79053
▁omdat	-8.79216
▁patiënte	-8.79229
groep	-8.79334
▁moeten	-8.79427
▁slechte	-8.79485
▁Gewicht	-8.79866
None	-8.79913
space	-8.80222
▁welke	-8.80313
▁weinig	-8.80355
▁afwijking	-8.80408
▁J	-8.80509
▁Status	-8.8059
analyse	-8.80995
▁geven	-8.81015
▁percentiel	-8.81301
▁hartas	-8.81322
▁N	-8.81481
."	-8.81634
▁bpm	-8.81651
▁hyper	-8.81899
▁waargenomen	-8.81997
CT	-8.82058
▁diastolische	-8.82081
▁be	-8.82228
Decursus	-8.82313
▁eigen	-8.82418
N	-8.82633
▁angina	-8.82743
▁b	-8.83022
▁e	-8.83088
▁plaats	-8.8339
▁obv	-8.83416
▁DM	-8.83416
▁frequentie	-8.83513
▁10	-8.83672
▁Kliniek	-8.8393
▁O	-8.84009
▁gebied	-8.84368
▁tweede	-8.8437
▁Is	-8.84597
▁CRP	-8.84739
▁toch	-8.8495
▁acuut	-8.85076
▁sinusritme	-8.85149
▁later	-8.85619
▁termijn	-8.85621
▁bloed	-8.85656
pacemaker	-8.85773
▁matig	-8.85812
H	-8.86162
▁OK	-8.86187
▁atriale	-8.86313
▁koorts	-8.86344
▁afgelopen	-8.86347
▁flow	-8.86368
▁nierfunctie	-8.86576
▁overleg	-8.86604
▁coronairlijden	-8.86624
▁Indien	-8.86641
cholesterolemie	-8.8686
▁extra	-8.86934
▁gemaakt	-8.8694
▁verbetering	-8.86957
▁#%,	-8.86979
▁Verrichting	-8.86997
▁ongeveer	-8.87213
al	-8.87262
▁huidige	-8.87336
▁PM	-8.87437
▁geval	-8.87577
▁staat	-8.87608
▁beoordelen	-8.87871
▁mannen	-8.87918
O	-8.87957
▁gevoel	-8.88135
▁ontwikkeling	-8.88328
]-	-8.88404
▁lead	-8.88418
▁LDL	-8.88601
▁DD	-8.88693
▁terwijl	-8.88844
▁deel	-8.88912
3	-8.89136
▁combinatie	-8.89295
▁mellitus	-8.89352
▁wij	-8.89362
Y	-8.89577
▁oorzaak	-8.89581
▁enige	-8.89895
▁roken	-8.89956
▁gestart	-8.89971
▁relevante	-8.90079
ECG	-8.90202
▁screening	-8.90687
▁syst	-8.90883
▁–	-8.90985
▁pectoris	-8.91122
▁tonen	-8.91654
],[	-8.91801
▁beperkt	-8.92129
▁daarom	-8.92512
▁Aanvraag	-8.92514
▁redelijke	-8.92662
▁device	-8.92725
▁gegeven	-8.92828
▁presentatie	-8.93197
▁kans	-8.93221
▁LVAD	-8.93318
▁Lengte	-8.93368
▁groepen	-8.93549
▁korte	-8.93642
▁Nu	-8.9373
▁#/#(#)	-8.93838
▁beschreven	-8.93875
▁men	-8.93877
▁niveau	-8.9419
▁wil	-8.94306
LAD	-8.94441
▁sotalol	-8.94483
▁F	-8.94671
▁cholesterol	-8.94705
f	-8.948
▁hoger	-8.94806
▁souffle	-8.95239
▁moment	-8.9584
Controle	-8.95877
▁BMI	-8.96074
reveal	-8.9624
▁beiderzijds	-8.96397
▁beoordeeld	-8.96653
▁jaren	-8.96753
▁respectievelijk	-8.96851
▁primaire	-8.9729
▁tekenen	-8.97343
▁werk	-8.97382
▁aandoeningen	-8.97436
ja	-8.98054
▁gestopt	-8.98069
ritmestoornissen	-8.98083
+	-8.98129
▁Pacemaker	-8.98409
▁standaard	-8.9851
-#>,	-8.9863
▁problemen	-8.98746
▁prognose	-8.99202
▁->	-8.99259
▁mee	-8.99455
functie	-8.99458
▁(<	-8.99514
▁III	-8.99573
▁gewicht	-8.99637
▁angiografie	-8.99825
▁elke	-8.99863
▁eGFR	-8.99987
▁snel	-9.00028
▁wanneer	-9.00131
heid	-9.00341
▁factoren	-9.00411
▁onderzocht	-9.00425
▁Van	-9.00617
▁Calciumscore	-9.00661
▁artikelen	-9.0068
▁Hart	-9.00706
▁o	-9.0077
▁pleuravocht	-9.00864
french	-9.00969
geen	-9.00996
▁verschil	-9.01057
▁ischemische	-9.0109
▁RF	-9.01127
▁afdeling	-9.01218
▁Sinusritme	-9.01249
▁Document	-9.01682
▁geeft	-9.01815
▁FFR	-9.01824
▁mitralisklep	-9.01876
do	-9.01968
▁eerdere	-9.021
Size	-9.02163
▁().	-9.02302
▁waar	-9.02319
▁risicoprofiel	-9.02338
▁Gaat	-9.02392
▁nemen	-9.02524
op	-9.02544
▁zichtbaar	-9.0258
▁groot	-9.02603
▁gestaakt	-9.02662
▁co	-9.02849
▁familie	-9.02966
eleconsultatie	-9.02968
▁mensen	-9.03116
▁mortaliteit	-9.03124
▁Lichamelijk	-9.03307
▁Om	-9.03419
▁cardiaal	-9.03758
▁soms	-9.03804
▁ziek	-9.0384
▁verdere	-9.04083
stoornis	-9.04086
▁+/-	-9.04132
▁Wij	-9.04181
▁diagnostiek	-9.04262
▁preventie	-9.04289
▁geleden	-9.04347
▁infectie	-9.04368
▁samenvatting	-9.04398
▁pols	-9.04482
▁Familie	-9.04565
▁duidelijke	-9.04594
▁voorkomen	-9.04713
▁Q	-9.04718
▁vooral	-9.04729
▁Tevens	-9.04866
▁Opname	-9.04946
▁Controle	-9.05026
▁passend	-9.05182
▁rond	-9.05284
▁vanaf	-9.05351
▁Bloeddruk	-9.05398
▁praktijk	-9.05463
▁dysfunctie	-9.05532
▁advies	-9.05559
▁belangrijk	-9.05594
▁periode	-9.056
▁boven	-9.05654
mol	-9.05671
▁ingreep	-9.05691
h	-9.05768
klachten	-9.05804
▁daarna	-9.06353
▁pijnklachten	-9.06404
▁Tijdens	-9.06432
▁hogere	-9.06702
▁verdenking	-9.07019
▁bepalen	-9.07089
▁Blanco	-9.07155
▁graad	-9.07234
▁CK	-9.07366
▁slechts	-9.074
▁beoordeling	-9.07609
▁dient	-9.07628
▁proximale	-9.0765
▁ca	-9.0768
▁COPD	-9.07846
▁mag	-9.07977
▁verschillen	-9.08166
ucceeded	-9.08221
insufficiëntie	-9.08316
▁bdz	-9.08439
▁mate	-9.08522
▁erg	-9.0859
▁maximaal	-9.08807
▁gevolg	-9.08919
▁aspect	-9.09263
▁verwijzing	-9.09467
▁redelijk	-9.09589
igheden	-9.09613
▁l	-9.0974
▁AoI	-9.09861
▁bijgeluiden	-9.10007
▁souffles	-9.10106
▁Betreft	-9.10618
▁reeds	-9.1064
▁progressie	-9.10718
▁brief	-9.10821
▁tumor	-9.10911
▁hartkloppingen	-9.10944
▁myocard	-9.10959
▁Afspraak	-9.11356
▁geslacht	-9.11368
▁HCK	-9.11494
▁Bekend	-9.11534
▁aanwezigheid	-9.1156
▁kenmerken	-9.11971
transplantatie	-9.11978
▁doel	-9.11985
▁atrium	-9.12199
▁PVC	-9.12283
▁negatieve	-9.12394
▁buik	-9.12494
▁ernstig	-9.12548
▁INR	-9.12748
▁PG	-9.13044
▁scan	-9.13095
Geen	-9.13098
behandeling	-9.13263
▁betrokken	-9.13487
▁ACS	-9.13639
▁Bovengenoemde	-9.13645
▁sinus	-9.13672
#.#	-9.13845
▁relatie	-9.13983
▁leven	-9.14133
▁activiteit	-9.14236
▁Gezien	-9.14351
▁HF	-9.14392
VAD	-9.14415
▁patiente	-9.14814
▁bepaald	-9.14896
▁test	-9.149
▁beloop	-9.14928
▁graag	-9.15073
▁belangrijkste	-9.15117
▁patint	-9.15218
▁specifieke	-9.15333
▁POB	-9.15433
flutter	-9.15473
▁waarde	-9.15476
▁Hb	-9.15523
▁positief	-9.15699
▁LVH	-9.15737
to	-9.15984
▁waardoor	-9.16085
Klinische	-9.16257
▁review	-9.16296
▁bijzonderheden	-9.16538
▁dilatatie	-9.16585
▁sterk	-9.16593
▁recent	-9.16635
Type	-9.16663
▁jarige	-9.16783
▁ms	-9.16878
▁palpitaties	-9.16952
▁ascendens	-9.17172
Opties	-9.17206
dag	-9.1721
▁stabiele	-9.17274
▁basaal	-9.17365
▁insuline	-9.17404
▁Cardiomyopathie	-9.17513
_	-9.17522
▁positieve	-9.17713
▁Bovendien	-9.18029
▁HR	-9.18055
geleidingstijden	-9.1823
▁kon	-9.18337
▁vastgesteld	-9.18542
▁blijft	-9.18557
▁samen	-9.18679
▁gedaan	-9.1868
▁decompensatio	-9.18796
▁Roken	-9.18817
▁W	-9.19195
MG	-9.19229
▁inferior	-9.19237
▁Alle	-9.19264
▁proximaal	-9.19269
▁Coronairlijden	-9.19357
▁stop	-9.19431
▁aanbevelingen	-9.1946
▁pt	-9.19544
▁zwangerschap	-9.19599
▁waaronder	-9.19671
▁hand	-9.19715
▁middel	-9.19732
▁pulmonale	-9.1985
▁intermediaire	-9.2002
▁Tel	-9.20033
k	-9.20042
▁kleplijden	-9.20202
▁snelle	-9.20428
▁hem	-9.20456
▁tevens	-9.20522
▁coronairen	-9.20608
▁Patiënten	-9.20667
▁lichte	-9.20728
▁hartslag	-9.20919
▁herstel	-9.20927
▁Pulm	-9.20936
▁MO	-9.21052
▁gb	-9.21056
▁kreeg	-9.21224
▁thuis	-9.21401
▁dimensie	-9.2143
▁Behandeling	-9.21463
isch	-9.21509
▁Wel	-9.21554
▁repolarisatie	-9.21559
therapie	-9.2166
triumfibrilleren	-9.2167
▁VAG	-9.21759
▁Ritme	-9.21961
▁VAD	-9.22151
▁VF	-9.22169
score	-9.2217
▁nooit	-9.22657
artklepafwijking	-9.2273
▁stoppen	-9.22767
▁antistolling	-9.22825
▁toediening	-9.22864
▁long	-9.22984
▁algemeen	-9.23169
▁klein	-9.23233
▁wandonregelmat	-9.23287
▁PQ	-9.23306
▁Laboratorium	-9.23384
▁evaluatie	-9.23409
▁altijd	-9.23596
▁bijwerken	-9.23604
▁huid	-9.23678
▁richtlijnen	-9.2374
▁algemene	-9.23755
▁distale	-9.23898
▁voldoende	-9.23902
-1	-9.24006
▁TC	-9.24016
▁aantekeningen	-9.24119
z	-9.24274
▁maximale	-9.24279
on	-9.24384
ge	-9.24406
▁kunt	-9.24453
▁CD	-9.24495
▁iv	-9.24501
▁Laatst	-9.2454
ed	-9.24601
▁massa	-9.24654
▁vanuit	-9.24705
▁hartziekte	-9.24829
▁aanvullend	-9.25086
▁afname	-9.25213
▁volledig	-9.25328
ve	-9.25338
▁slank	-9.25513
▁TAVI	-9.25597
▁cellen	-9.25735
▁gevolgd	-9.25954
▁direct	-9.26308
▁systeem	-9.26544
▁willen	-9.26552
▁huisartsen	-9.26575
▁lopen	-9.26611
X	-9.26661
▁geschiedenis	-9.26682
▁vervolgens	-9.2679
U	-9.26885
y	-9.26978
▁7	-9.26989
▁Aanvullend	-9.27025
▁middels	-9.27245
▁ongewijzigd	-9.27318
▁maand	-9.27374
▁opzichte	-9.27495
▁Medisch	-9.27571
▁verwezen	-9.27896
▁eerst	-9.279
▁Daarnaast	-9.27915
▁laat	-9.27995
▁pathologische	-9.28326
▁Congenital	-9.28328
▁St	-9.28405
▁patients	-9.28493
▁CRT	-9.28522
▁hoofd	-9.2859
▁deelnemers	-9.28629
▁milde	-9.28706
#-#	-9.28819
ire	-9.28897
▁statine	-9.28929
▁hartfrequentie	-9.28945
▁bestaat	-9.28954
▁EFO	-9.2898
▁veroorzaakt	-9.2898
▁telefonisch	-9.29028
▁Ao	-9.29296
▁personen	-9.29337
▁klasse	-9.29343
▁vs	-9.29494
▁Behandelplan	-9.29502
▁klep	-9.29519
▁hoe	-9.29734
▁contrast	-9.2981
▁vier	-9.2987
▁Diagnose	-9.29883
▁8	-9.29886
▁glucose	-9.29915
▁MV	-9.30098
▁percentage	-9.30323
▁waarin	-9.30354
▁CAD	-9.30619
▁houden	-9.30644
▁uitgebreide	-9.30884
Poliklinische	-9.30966
▁Hoewel	-9.30966
▁uitslag	-9.30987
▁ervan	-9.31
▁eventueel	-9.31002
▁serum	-9.31051
▁mogelijke	-9.3117
▁ontstaan	-9.31383
▁morgen	-9.31434
▁NYHA	-9.31604
▁vorm	-9.31761
▁Sinds	-9.31935
▁shock	-9.31963
▁Thuismedicatie	-9.32111
PRE	-9.32112
▁uitgesloten	-9.32119
4	-9.32181
▁verslag	-9.32246
▁medicijnen	-9.32341
▁resultaat	-9.32355
▁Matige	-9.32706
▁risk	-9.32718
Atriumfibrileren	-9.32821
▁controles	-9.32835
▁vandaag	-9.32878
▁Zij	-9.32924
▁r	-9.32967
▁weten	-9.33119
▁#;	-9.3321
▁onvoldoende	-9.33302
▁lijn	-9.33316
▁incidentie	-9.3332
▁arm	-9.33395
▁12	-9.33534
▁poliklinisch	-9.33543
▁dosering	-9.33639
insufficientie	-9.33674
▁or	-9.33907
▁toen	-9.34156
na	-9.34232
▁benen	-9.3465
scan	-9.34718
▁begin	-9.3479
▁Hg	-9.34912
▁lang	-9.35001
▁echocardiogram	-9.35179
▁gebruiken	-9.35205
▁orale	-9.35438
▁maakt	-9.35529
▁bloeding	-9.3573
▁ademgeruis	-9.35748
▁Meest	-9.36016
▁gemiddeld	-9.36166
▁segment	-9.36188
▁Huisarts	-9.36429
▁warm	-9.36474
/#.#	-9.36501
In	-9.36543
us	-9.36565
▁septum	-9.36589
w	-9.36825
▁ziekten	-9.36844
▁cath	-9.36936
▁staken	-9.36948
▁vrij	-9.3699
▁gepland	-9.37107
▁starten	-9.37125
▁verkregen	-9.3715
▁kader	-9.37304
▁Over	-9.37417
▁QTc	-9.37445
▁rate	-9.37462
IS	-9.37635
▁blijkt	-9.3776
▁vervanging	-9.3778
▁prevalentie	-9.3785
▁plasma	-9.37868
▁anemie	-9.37958
▁Hyper	-9.38041
gen	-9.38072
▁adenosine	-9.38191
▁meeste	-9.38329
▁pneumonie	-9.3836
▁Zie	-9.38385
▁cardioversie	-9.38585
▁thorax	-9.38734
▁heel	-9.38828
▁succesvolle	-9.38908
ste	-9.38956
▁95%	-9.39064
▁TIA	-9.39071
▁alcohol	-9.39076
▁waarna	-9.39114
▁duizeligheid	-9.39225
▁depressie	-9.39379
▁PRE	-9.39502
▁laboratorium	-9.39526
▁kamer	-9.39649
cc	-9.39745
▁distaal	-9.39762
▁vasculaire	-9.39769
▁Hartfrequentie	-9.39815
niet	-9.39887
▁kind	-9.39984
▁st	-9.39998
▁Wat	-9.40096
▁neemt	-9.4012
▁rest	-9.40179
▁gebaseerd	-9.40183
▁Kalium	-9.40255
▁niveaus	-9.4028
▁Risicofactoren	-9.40544
▁>#	-9.40716
▁Metoprolol	-9.4073
▁vocht	-9.40757
▁20	-9.40871
▁right	-9.40877
▁holter	-9.4107
▁fase	-9.41297
▁plaque	-9.41551
▁daar	-9.41588
▁DES	-9.41593
test	-9.41661
▁leiden	-9.41763
▁ATP	-9.41792
▁systemische	-9.41954
▁oog	-9.4198
▁Extr	-9.42125
wetenschappelijk	-9.42292
▁evt	-9.42601
▁diameter	-9.42608
van	-9.42618
▁stuk	-9.42674
▁toonden	-9.42813
▁ontslagen	-9.42833
▁stenosen	-9.43069
▁no	-9.43114
▁Aan	-9.43262
▁lange	-9.43301
▁Dyslipidemie	-9.43339
DS	-9.4347
is	-9.43586
▁voelt	-9.43623
▁HDL	-9.43661
Voorgeschiedenis	-9.43782
▁placebo	-9.43984
▁beschikbaar	-9.44165
▁isolatie	-9.44249
▁vinden	-9.4428
▁after	-9.44335
▁vaten	-9.44402
uur	-9.4449
▁Klinisch	-9.44543
▁norm	-9.44565
▁bijvoorbeeld	-9.44584
▁afwijkend	-9.4462
PCI	-9.44637
<	-9.44732
▁vraag	-9.44732
▁myocardiale	-9.4474
▁overige	-9.44806
▁associatie	-9.44859
Operatieverslag	-9.44888
Guiding	-9.45034
▁?	-9.45125
▁RCX	-9.45128
waarden	-9.45478
▁plaatsing	-9.45514
▁vaker	-9.45566
▁Thorax	-9.45743
ver	-9.45833
▁gewijzigd	-9.45961
▁aandoening	-9.4601
▁antibiotica	-9.46176
▁Ja	-9.46239
▁dimensies	-9.46285
▁mei	-9.46364
▁probleem	-9.46398
▁hoogte	-9.46423
[	-9.46456
vrouw	-9.46529
▁meestal	-9.46691
▁30	-9.467
sec	-9.46767
▁#.#,	-9.47009
▁waarvan	-9.47066
▁overleden	-9.47141
Afspraak	-9.47178
▁verminderd	-9.47281
▁heb	-9.47285
▁Pacing	-9.47344
▁criteria	-9.47463
▁proces	-9.47472
cholesterol	-9.4749
▁Ter	-9.4755
▁pro	-9.47579
▁diagnostische	-9.4759
▁trial	-9.47871
▁oud	-9.47873
▁betrekking	-9.47919
onairangiografie	-9.48038
▁ondergaan	-9.48106
▁Events	-9.48157
▁situatie	-9.48269
▁aanvullende	-9.48329
met	-9.4843
▁apicaal	-9.48448
▁Sotalol	-9.48521
▁urine	-9.48723
▁bespreken	-9.48769
▁Operatieverslag	-9.48796
▁blijven	-9.4885
▁Cardioloog	-9.48869
▁daarbij	-9.49201
▁zullen	-9.49286
cardiale	-9.49477
▁diast	-9.49481
▁chirurgische	-9.49638
▁(#%	-9.49812
▁gr	-9.49949
▁beeldvorming	-9.50087
▁atypische	-9.50122
▁akkoord	-9.5022
bij	-9.50276
▁aneurysma	-9.5028
▁Boston	-9.50294
▁bezoek	-9.50343
▁vermoeidheid	-9.50498
▁hersenen	-9.50587
▁overzicht	-9.50919
▁verklaring	-9.50976
▁obesitas	-9.51095
▁beroerte	-9.51161
▁index	-9.51282
▁lager	-9.51335
De	-9.51377
▁verminderen	-9.51389
▁parameters	-9.51416
▁ernst	-9.51458
▁PA	-9.51492
▁moeder	-9.51528
▁toepassing	-9.516
VALUE	-9.51611
▁middelen	-9.51704
▁IC	-9.51858
▁staan	-9.51943
▁LIMA	-9.52057
▁Echocardiogram	-9.52105
▁linkerventrikel	-9.52263
BI	-9.52266
▁bedraagt	-9.52283
▁Soort	-9.52291
▁RVF	-9.52379
▁operatieverslag	-9.5246
▁invloed	-9.52478
▁oedemen	-9.52527
▁krijgen	-9.5259
tijd	-9.52645
▁LBTB	-9.52672
▁Adenosine	-9.52677
▁vergroot	-9.52737
▁aandacht	-9.52873
▁opnemen	-9.52968
▁endocarditis	-9.52994
▁CTA	-9.52995
▁elk	-9.53054
▁verzoek	-9.53244
▁reactie	-9.53271
▁kort	-9.53375
kamer	-9.53427
▁ascal	-9.53473
AF	-9.53483
▁populatie	-9.53596
▁iom	-9.53766
▁Nierfunctie	-9.53777
▁open	-9.53847
▁Ten	-9.53893
▁reden	-9.53984
▁Door	-9.54012
▁wie	-9.54065
figuur	-9.54097
▁langer	-9.54133
▁stellen	-9.54213
▁expectatief	-9.54312
▁Ureum	-9.54379
▁dezelfde	-9.54464
▁expressie	-9.54543
Object	-9.54561
▁AoV	-9.54817
▁segmenten	-9.54823
▁#-#/	-9.54964
Echocardiografie	-9.55107
▁NHG	-9.55121
▁arteriële	-9.55243
▁gezonde	-9.55272
▁differentiële	-9.55292
▁Actuele	-9.55332
▁perifeer	-9.55359
▁BI	-9.554
cardioloog	-9.55447
▁factor	-9.55552
▁intra	-9.55575
▁perifere	-9.55601
▁naast	-9.55632
▁Aantal	-9.55761
▁Medtronic	-9.55764
▁troponine	-9.55767
▁nieuw	-9.55777
je	-9.55791
▁continueren	-9.55831
top	-9.55917
Diameter	-9.55991
controle	-9.56011
▁Instellingen	-9.56101
▁vroege	-9.56139
▁gen	-9.56153
echocardiografie	-9.56183
▁w	-9.56496
▁verwijderd	-9.56536
▁occlusie	-9.56606
niveau	-9.56616
▁SVT	-9.56744
▁juni	-9.56789
▁lokale	-9.56791
▁forse	-9.56801
▁astma	-9.56845
▁kosten	-9.5696
▁ejectiefractie	-9.57065
▁dyspneu	-9.57077
▁toegenomen	-9.57289
▁meta	-9.57372
cellen	-9.57387
=[	-9.57632
Onbekend	-9.57892
▁hulp	-9.57902
▁relatief	-9.57927
#)	-9.57929
▁Cardio	-9.57976
▁respons	-9.57979
▁Myocard	-9.58067
▁ergometrie	-9.5822
▁auteurs	-9.58229
▁PI	-9.58257
▁gezondheid	-9.58303
▁9	-9.58428
▁Creatinine	-9.58489
▁ballon	-9.58508
▁centrale	-9.58509
▁Daarom	-9.5854
▁conservatief	-9.58555
▁verleden	-9.58646
▁Echter	-9.58697
▁pathologie	-9.58705
▁model	-9.58732
▁bestaande	-9.58757
▁gericht	-9.58767
▁buiten	-9.58874
▁betrouwbaar	-9.5904
▁uitkomsten	-9.59098
▁Start	-9.59117
▁verbeteren	-9.59129
▁HT	-9.5913
▁gradient	-9.59132
▁pacing	-9.59276
▁gerelateerd	-9.59428
▁lagere	-9.5946
▁cardio	-9.59581
▁behandelen	-9.59585
VASc	-9.59729
▁evenals	-9.59738
▁SN	-9.59813
▁dieet	-9.59857
klaring	-9.59913
▁zouden	-9.59982
▁15	-9.60021
▁RVSP	-9.60139
]):	-9.60175
▁study	-9.60243
▁gebeld	-9.60314
▁specialist	-9.60333
▁volledige	-9.6035
▁Extremiteiten	-9.60357
▁beschouwd	-9.60375
▁conditie	-9.60475
verpleegafdeling	-9.6052
co	-9.60572
▁maart	-9.60661
▁Bespreking	-9.60738
▁furosemide	-9.60836
▁spoor	-9.60903
▁longen	-9.6108
▁vergelijkbaar	-9.61088
▁april	-9.61125
▁vast	-9.61311
▁bestaan	-9.61449
▁leidt	-9.61534
▁ratio	-9.61709
▁lichamelijk	-9.61775
▁Naam	-9.61834
▁hierbij	-9.61925
▁zelfs	-9.62109
▁even	-9.62122
▁verandering	-9.62129
▁veneuze	-9.62135
▁Algemeen	-9.62207
▁minimaal	-9.62231
▁#,#%	-9.62244
▁Eerder	-9.62249
▁krijgt	-9.62286
▁NF	-9.62398
▁afhankelijk	-9.62426
▁Uit	-9.62689
voor	-9.62734
▁waarden	-9.62766
▁amiodaron	-9.62833
▁treatment	-9.63158
▁ligt	-9.63236
▁Natrium	-9.63401
▁ondanks	-9.63402
▁juli	-9.63496
▁Chronische	-9.63622
▁volume	-9.63665
▁regelmatig	-9.63699
▁Advies	-9.63708
▁Nog	-9.63712
▁RCx	-9.63735
▁voorkeur	-9.63797
▁grootte	-9.63842
▁anders	-9.63947
-#)	-9.63973
▁radiologie	-9.63994
▁Alcohol	-9.64151
▁hiervoor	-9.64203
2-	-9.64283
▁pressure	-9.64477
▁Richtlijnen	-9.64504
▁muizen	-9.64526
▁GRADE	-9.64553
▁f	-9.64662
▁doorgemaakt	-9.64711
▁CHA	-9.64754
▁volwassenen	-9.64793
▁li	-9.64809
▁vervolg	-9.64893
▁geplande	-9.64926
minuut	-9.64971
cardiografisch	-9.65041
▁CI	-9.65046
▁afgenomen	-9.65088
▁Zeer	-9.65189
▁TR	-9.65216
▁groet	-9.65306
▁optreden	-9.65327
ug	-9.65347
▁IV	-9.65413
effort	-9.65418
gediagnosticeerd	-9.65431
*	-9.65627
▁gering	-9.65694
▁Pols	-9.65808
▁tak	-9.65852
▁vijf	-9.65953
▁nadien	-9.66022
▁VES	-9.66173
▁laesie	-9.66328
ly	-9.6633
▁kanker	-9.66332
ten	-9.66418
▁hoofdpijn	-9.66461
▁secundaire	-9.6648
▁onderging	-9.66486
▁geneesmiddelen	-9.66614
▁moe	-9.66656
▁auto	-9.66664
▁onveranderd	-9.66666
▁HA	-9.66694
▁Re	-9.66703
▁Spoor	-9.66769
Succesvol	-9.66828
▁toekomst	-9.66862
▁dagelijks	-9.66943
▁hypertrofie	-9.66996
▁onafhankelijk	-9.67056
▁weg	-9.67069
▁kortademig	-9.67092
ventrikelfunctie	-9.67363
▁weefsel	-9.67365
se	-9.67525
Registratie	-9.67525
▁tov	-9.67556
▁calcium	-9.67577
▁gebeurtenissen	-9.67582
▁Auteur	-9.67589
▁gesproken	-9.67624
▁ouder	-9.67999
▁Hierbij	-9.68047
▁wand	-9.68121
▁Bekende	-9.68154
▁cf	-9.68224
▁atherosclerot	-9.68274
▁interventies	-9.68312
▁traject	-9.68429
assistent	-9.68455
▁angio	-9.68479
▁AS	-9.68546
▁NSTEMI	-9.68588
▁ontwikkelen	-9.68703
▁aanvang	-9.68718
▁effectiviteit	-9.68872
▁MIRADS	-9.69061
▁eind	-9.69157
▁zuurstof	-9.6918
-#],	-9.69233
▁diffuus	-9.69264
▁pulmonaalvenen	-9.6929
▁nacht	-9.69297
:#,#	-9.69326
▁PET	-9.69399
▁slecht	-9.69449
▁Follow	-9.69452
▁gekregen	-9.69457
:#:#	-9.69621
EPI	-9.69814
▁vormen	-9.6991
2)	-9.69936
▁cardiovasculair	-9.69996
▁wond	-9.70298
▁ontsteking	-9.70302
▁STEMI	-9.70365
▁Succesvolle	-9.70375
▁paar	-9.70391
▁laesies	-9.70393
RCA	-9.7053
West	-9.70767
bijv	-9.70829
▁functionele	-9.70861
Z	-9.70897
▁retour	-9.70925
OR	-9.7099
▁elkaar	-9.71034
▁belt	-9.71073
▁overlijden	-9.71207
▁sluiten	-9.71211
▁progressieve	-9.71218
▁evidente	-9.71279
▁valt	-9.71303
▁effectief	-9.71333
▁IL	-9.71374
▁Rechts	-9.71494
▁ia	-9.71612
▁disease	-9.71655
▁Specialisten	-9.71678
▁mnd	-9.71679
▁poliklinische	-9.71718
▁groter	-9.71726
▁Mogelijk	-9.71738
Overweging	-9.71745
▁Tot	-9.71746
▁Pijn	-9.71951
▁bereikt	-9.71964
▁voorschrift	-9.71969
:\	-9.71979
▁oorzaken	-9.7202
▁geadviseerd	-9.72034
▁apex	-9.72062
▁actieve	-9.72069
▁persisterend	-9.72086
▁vermindering	-9.72256
▁beperkte	-9.72297
▁#/#,	-9.72341
▁anterior	-9.72421
▁geplaatst	-9.726
▁instelling	-9.72639
tenschappelijke	-9.72653
ine	-9.72812
▁Specialisme	-9.72871
▁diabetische	-9.72884
▁fors	-9.72905
▁adequaat	-9.72946
▁mga	-9.72972
▁ander	-9.73036
▁artikel	-9.73163
▁systematische	-9.73233
▁Namens	-9.73382
▁gestuwd	-9.73412
▁conclusie	-9.73497
▁bijna	-9.73652
▁RCT	-9.73693
ers	-9.73759
▁herhalen	-9.73761
▁vader	-9.73813
▁gecompliceerd	-9.73848
▁website	-9.7399
vatslijden	-9.7401
▁Meetwaarden	-9.74048
▁meting	-9.74102
▁maag	-9.74205
▁lateraal	-9.74275
1,	-9.74329
▁enkel	-9.7433
#,#	-9.74335
▁vorige	-9.74469
▁mijn	-9.74473
▁gesteld	-9.74486
▁situ	-9.7472
▁geheel	-9.74776
▁paroxysmaal	-9.74853
▁care	-9.74862
atm	-9.74981
▁vooraf	-9.75007
▁eventuele	-9.75179
▁longvelden	-9.7523
▁PC	-9.75317
▁mean	-9.75358
5	-9.75368
▁Tijd	-9.75399
▁chemotherapie	-9.75456
▁onbekend	-9.75552
st	-9.75688
▁bleef	-9.75811
▁Mw	-9.75813
▁verlaagd	-9.75859
▁gebracht	-9.75862
▁Voelt	-9.76168
▁stoornissen	-9.76199
▁Mellitus	-9.76298
DM	-9.7631
▁low	-9.76318
▁procent	-9.76544
▁baseline	-9.7655
▁medisch	-9.7665
▁voornamelijk	-9.76734
▁VG	-9.76762
▁darm	-9.76791
▁Patiente	-9.76918
▁beperkingen	-9.76946
▁percutane	-9.76986
▁ng	-9.77017
▁ondergingen	-9.77078
▁bezocht	-9.77093
▁gesprek	-9.77103
▁SPECT	-9.77123
▁hiervan	-9.77131
▁#.#);	-9.77142
▁kortademigheid	-9.77154
Q	-9.77219
▁net	-9.77258
▁postoperatieve	-9.77331
ic	-9.7734
studie	-9.77349
▁oogt	-9.77409
dL	-9.77416
▁Complicaties	-9.77452
▁Zijn	-9.77491
▁moeilijk	-9.7761
▁januari	-9.77691
▁derde	-9.77769
▁ondersteuning	-9.77821
▁Ontslag	-9.77861
aortaklepstenose	-9.77875
▁evidence	-9.77917
▁betekenis	-9.78001
▁Longen	-9.78121
▁oudere	-9.78192
▁uitgebreid	-9.78195
▁Kan	-9.78277
▁#;#(#)	-9.78366
▁vermeld	-9.78387
▁maal	-9.78437
▁Al	-9.78514
▁Hemoglobine	-9.78521
▁verhogen	-9.78577
▁letsel	-9.78621
▁disfunctie	-9.78651
MO	-9.78722
▁sterfte	-9.78749
▁hoeveelheid	-9.78825
▁gedefinieerd	-9.78829
▁blok	-9.78851
▁schildklier	-9.78855
▁noodzakelijk	-9.78859
stolerantie	-9.78956
es	-9.79072
▁24	-9.79101
▁AoS	-9.79175
▁waarop	-9.79179
spiegels	-9.79212
▁DDD	-9.7927
▁verdacht	-9.7933
▁gerapporteerd	-9.79346
▁bed	-9.79353
▁NB	-9.79405
▁kwam	-9.79429
/[	-9.79514
1-	-9.79578
▁evalueren	-9.79659
▁succesvol	-9.79784
▁mutatie	-9.79825
▁ouders	-9.79948
▁controlegroep	-9.79966
▁chirurgie	-9.79994
▁NTG	-9.80249
▁blanco	-9.80252
▁geïdentificeerd	-9.80282
▁cancer	-9.80297
risico	-9.80322
▁MS	-9.80339
▁longarts	-9.80402
▁afgesloten	-9.80419
▁interne	-9.80491
▁vindt	-9.80632
▁gezondheids	-9.80719
▁bepaalde	-9.80746
▁VS	-9.8079
▁ong	-9.80799
▁PV	-9.80836
▁lies	-9.80871
▁Ongewijzigd	-9.80942
▁#-#%	-9.80949
▁TEE	-9.80956
▁visueel	-9.80984
▁Goed	-9.81104
▁cohort	-9.81219
▁aanbeveling	-9.81265
▁clopidogrel	-9.813
▁ondertekend	-9.81364
▁besloten	-9.81421
▁dec	-9.81541
▁optimaal	-9.81698
▁Creatie	-9.81821
gebruik	-9.81875
▁belasting	-9.81896
OBJECTI	-9.81912
▁Abdomen	-9.81921
▁closure	-9.81925
▁18	-9.81926
▁arteria	-9.81938
▁micro	-9.81946
▁deels	-9.82223
nummer	-9.82262
▁therapeutische	-9.82305
▁positie	-9.8244
▁genomen	-9.82522
▁arterie	-9.82528
▁verlopen	-9.82566
▁mogelijkheid	-9.82626
syndroom	-9.82637
▁VP	-9.82943
▁ouderen	-9.82948
▁overdracht	-9.83074
▁toegediend	-9.83121
▁inspannings	-9.832
▁zes	-9.83289
▁complexen	-9.83362
CKD	-9.83476
▁onthulde	-9.83478
▁stadium	-9.83484
▁been	-9.83576
▁verwijd	-9.83954
EF	-9.84056
=#	-9.84058
▁-(	-9.8407
▁Score	-9.84118
▁anesthesie	-9.84241
▁uiteindelijk	-9.84262
▁geanalyseerd	-9.84275
▁artsen	-9.8428
▁bent	-9.84324
▁lengte	-9.84325
▁globaal	-9.84337
▁aanwijzing	-9.84415
▁hartteam	-9.84422
▁COVID	-9.84463
▁werkgroepleden	-9.84472
▁ACE	-9.84548
?)	-9.84556
▁verbeterde	-9.84588
▁zeker	-9.84639
▁einde	-9.84646
be	-9.84679
▁vitamine	-9.8473
▁Analyse	-9.84749
▁SpO	-9.8486
▁dialyse	-9.84881
niveaus	-9.84883
▁Tabel	-9.84956
stenose	-9.85067
▁Onder	-9.85112
▁geduid	-9.85365
band	-9.85429
fs	-9.8554
as	-9.85541
▁aangepast	-9.85609
▁kregen	-9.85765
6	-9.85822
▁hele	-9.85841
▁sommige	-9.85852
▁vertoonden	-9.85866
▁methode	-9.86044
segment	-9.86114
cetylsalicylzuur	-9.86121
ablatie	-9.86161
▁stand	-9.86229
▁capsule	-9.86378
waarde	-9.86427
▁data	-9.8644
▁Twee	-9.86535
▁spelen	-9.86561
▁gecontroleerd	-9.86581
▁(#%)	-9.86719
▁relevant	-9.8675
▁eiwit	-9.86866
▁soepel	-9.86873
▁lichaam	-9.86967
▁an	-9.86981
▁aanhoudende	-9.87127
▁aspecten	-9.87191
▁overwegen	-9.872
▁ging	-9.87209
▁vullen	-9.87347
▁hoewel	-9.87549
▁Patint	-9.87576
▁verwijderen	-9.87579
▁indruk	-9.87598
▁registratie	-9.87605
▁zwelling	-9.87655
▁vaatlijden	-9.87842
▁laterale	-9.87871
den	-9.87918
▁flutter	-9.8793
uit	-9.88118
▁uitkomst	-9.88167
▁antrum	-9.88193
▁aanzienlijk	-9.88237
▁alles	-9.88396
▁liggen	-9.88398
▁Trombocyten	-9.88441
▁impl	-9.88541
▁gehouden	-9.8855
▁Klachten	-9.88555
▁bellen	-9.88601
▁rondom	-9.88627
▁geautoriseerd	-9.88636
ta	-9.88694
▁internist	-9.88716
▁bypass	-9.8878
▁aangezien	-9.88793
ominance	-9.88807
▁Tachy	-9.88905
▁geëvalueerd	-9.88935
▁infiltraat	-9.89155
▁late	-9.8927
▁dood	-9.8934
▁grotere	-9.89365
▁kennis	-9.89374
▁neg	-9.89414
▁inclusief	-9.89611
▁heden	-9.89717
▁behandelingen	-9.89744
▁adequate	-9.8979
▁ontvangen	-9.89835
▁rekening	-9.90066
▁orde	-9.90153
gerelateerde	-9.90211
▁CHADS	-9.90313
▁individuele	-9.90343
▁Ernstige	-9.90394
▁Licht	-9.90475
▁schade	-9.90479
▁gastro	-9.90555
▁Batterij	-9.90699
▁CCU	-9.90812
wel	-9.90816
▁Agatston	-9.90818
▁spontaan	-9.90822
arts	-9.90843
atie	-9.90857
▁regionale	-9.90863
▁uitslagen	-9.90896
▁carotis	-9.90961
▁gezocht	-9.90972
▁Wanneer	-9.91052
▁PAC	-9.91077
▁onderwand	-9.91133
URL	-9.91177
▁helemaal	-9.91185
mL	-9.91207
▁gehele	-9.91212
▁dagelijkse	-9.91381
▁fietsen	-9.91392
ig	-9.91401
ale	-9.91415
eren	-9.91565
▁insufficiëntie	-9.91597
vervanging	-9.916
HR	-9.91636
▁helder	-9.91667
▁site	-9.91766
▁ontwikkeld	-9.91837
▁msr	-9.9197
▁drug	-9.92031
activiteit	-9.92035
▁metingen	-9.92049
▁sclerose	-9.92054
▁geleiding	-9.92063
▁rustig	-9.92064
▁signaal	-9.92088
▁beelden	-9.92178
opname	-9.92313
echo	-9.92323
▁radialis	-9.92358
▁regio	-9.9237
▁bovenste	-9.92383
▁Med	-9.92388
▁momenteel	-9.92434
▁14	-9.92443
▁variabelen	-9.92458
▁jonge	-9.92496
▁intraveneus	-9.92498
systeem	-9.92565
carcinoom	-9.92599
▁correlatie	-9.92604
▁Verpleegkundige	-9.92736
▁Poli	-9.92816
▁trombus	-9.92864
▁novo	-9.9288
▁dementie	-9.92899
▁zn	-9.92954
▁tav	-9.92985
▁nader	-9.93128
▁weergegeven	-9.93164
▁kliniek	-9.93198
▁#);	-9.93377
ën	-9.93408
▁atriumflutter	-9.936
▁aanbevolen	-9.93664
▁Temp	-9.93675
▁mij	-9.93694
um	-9.937
el	-9.93707
▁AVR	-9.93725
▁AT	-9.9383
▁Ge	-9.93872
▁Ohm	-9.93951
max	-9.93962
▁buikpijn	-9.93963
TIMI	-9.93974
▁afwezigheid	-9.94003
▁PE	-9.9404
▁verbeterd	-9.94065
▁Hier	-9.94196
▁insufficientie	-9.9421
▁Overig	-9.9423
▁Antistolling	-9.94321
▁onafhankelijke	-9.94408
▁delen	-9.9445
▁oude	-9.94465
▁vonden	-9.94473
no	-9.94494
▁verlagen	-9.94502
▁Totaal	-9.94506
implantatie	-9.94571
▁11	-9.94619
▁chronisch	-9.9466
▁episode	-9.94738
▁overwogen	-9.94742
▁plannen	-9.94753
onder	-9.94772
▁Hartfalen	-9.94795
▁ervaren	-9.94798
▁diuretica	-9.94843
▁geneeskundige	-9.94943
▁sub	-9.94956
▁genetische	-9.95004
MB	-9.95049
▁eluting	-9.95115
▁hypokinesie	-9.9512
▁bespreking	-9.95126
▁achter	-9.95289
▁Haar	-9.955
▁Uw	-9.95546
olikliniekbezoek	-9.95559
▁CVRM	-9.95741
▁fl	-9.9576
▁BNP	-9.95918
HDL	-9.95987
▁syncope	-9.95994
▁bevestigd	-9.96027
▁Ergometrie	-9.96032
#=#	-9.96151
Niet	-9.96161
▁alhier	-9.96262
▁uitgangsvraag	-9.96341
BLED	-9.96397
▁MDRD	-9.96429
▁boezemfibriller	-9.96433
▁cc	-9.96484
▁Regadenoson	-9.96569
MRI	-9.96599
▁geschatte	-9.96618
WEBLINK	-9.9667
▁prednison	-9.96673
LVEF	-9.96709
▁december	-9.96801
▁Veel	-9.96812
▁loopt	-9.9682
▁injectie	-9.96883
▁HbA	-9.96891
▁benauwd	-9.96896
▁vena	-9.97016
▁risicofactor	-9.97161
▁spontane	-9.97186
▁plaatsen	-9.97431
▁gaf	-9.9748
▁mediastinum	-9.97536
▁voorkomende	-9.97578
▁berekend	-9.97597
▁maligniteit	-9.97676
gehalte	-9.97697
▁wilt	-9.97742
▁slagen	-9.97795
een	-9.9785
▁Aorta	-9.97889
▁resectie	-9.98008
▁leren	-9.98034
▁begeleiding	-9.98039
▁Post	-9.98077
▁ophogen	-9.98079
II	-9.98151
▁ontwikkelde	-9.98157
RR	-9.98235
▁dissectie	-9.98259
▁overvulling	-9.98278
▁RBTB	-9.98298
▁50	-9.98365
▁achteruitgang	-9.98429
▁dergelijke	-9.98512
▁genoemd	-9.98535
type	-9.98561
▁OR	-9.9857
▁bovengenoemde	-9.98589
▁geneeskunde	-9.98662
▁team	-9.98752
▁der	-9.98826
▁Patiënte	-9.98981
▁Recidief	-9.98987
▁tabel	-9.99013
▁LCA	-9.99041
▁volgen	-9.99132
▁QT	-9.99141
▁16	-9.99151
▁Ziekenhuis	-9.99233
▁radiotherapie	-9.99294
▁knie	-9.99383
▁cognitieve	-9.99396
▁behouden	-9.99432
▁vond	-9.99434
Het	-9.99437
▁plaques	-9.99497
LV	-9.99536
▁zover	-9.99559
▁hen	-9.9974
▁aanleiding	-9.99837
infectie	-9.9986
▁gepaard	-9.99875
▁Dhr	-9.99882
▁atria	-9.99883
▁HAS	-10.0006
▁anatomie	-10.0009
▁suggereren	-10.0012
remmers	-10.002
▁geworden	-10.0028
▁sociale	-10.0033
▁aanzien	-10.0034
▁wandbewegings	-10.0042
▁rug	-10.0043
▁correctie	-10.0049
▁onderliggende	-10.005
▁Abd	-10.005
▁code	-10.0051
▁chirurg	-10.0059
▁(#,#	-10.0062
Cardiovasculaire	-10.0066
▁neuro	-10.0069
▁ALAT	-10.0075
▁gebieden	-10.0079
▁ASD	-10.0086
▁HVZ	-10.009
▁minimale	-10.0097
▁lijden	-10.01
▁liggend	-10.0102
▁overwegingen	-10.0105
▁TABLET	-10.0106
▁uitkomstmaten	-10.0106
▁verpleegkundige	-10.0117
▁Vanwege	-10.0119
▁PAF	-10.0126
retard	-10.016
▁angst	-10.0165
▁sterke	-10.0167
▁minste	-10.0172
▁secundair	-10.0181
▁symptomatische	-10.0197
▁proefpersonen	-10.02
▁h	-10.0201
▁diarree	-10.0204
▁liep	-10.021
▁HIV	-10.0212
▁overleving	-10.0215
▁stopdatum	-10.0223
▁tricuspide	-10.0228
):#,#	-10.0229
or	-10.0244
▁rechtsdrukken	-10.0245
▁regulier	-10.0246
end	-10.0248
sklachten	-10.0251
▁TV	-10.0253
▁afgesproken	-10.0254
▁hypo	-10.0259
▁hoofdstam	-10.0264
▁persisterende	-10.0266
▁nam	-10.0267
▁vlgs	-10.0268
▁graft	-10.0272
▁geleidings	-10.0279
▁Daarna	-10.028
▁Y	-10.0284
▁Vervolgens	-10.029
▁Leukocyten	-10.0296
▁hoesten	-10.0297
▁aantoonbaar	-10.0302
▁activiteiten	-10.0302
DF	-10.0303
Zie	-10.0306
▁statistisch	-10.0318
▁recidiverende	-10.0323
▁medicamenteus	-10.0327
▁episodes	-10.0329
▁toestand	-10.0332
was	-10.035
▁ongecompliceerd	-10.0352
ring	-10.0368
▁voorgeschreven	-10.0373
▁lijken	-10.0383
▁doet	-10.0384
maanden	-10.0392
Toelichting	-10.0399
▁Omdat	-10.0402
▁passen	-10.0406
CRP	-10.0407
▁je	-10.0409
▁HTx	-10.0411
ir	-10.0413
▁uitleg	-10.0418
operatie	-10.042
▁identificeren	-10.0444
▁afgebeeld	-10.0444
eerd	-10.0445
IV	-10.0459
▁MCV	-10.0459
▁specialisme	-10.0475
▁Vergeleken	-10.048
▁bevolking	-10.0484
▁lipiden	-10.0494
▁langdurige	-10.0495
afwijkingen	-10.0504
Stent	-10.0509
▁onduidelijk	-10.0512
ne	-10.052
▁toegevoegd	-10.0523
▁Linker	-10.0532
▁breast	-10.0538
jes	-10.054
▁Glucose	-10.054
▁VR	-10.0542
▁langs	-10.0575
CHADS	-10.058
▁MBq	-10.0587
▁graden	-10.0589
▁trombose	-10.0589
▁LM	-10.0591
▁gebruikte	-10.0595
▁Ascal	-10.0596
ende	-10.0606
▁vet	-10.0606
▁pulmonaal	-10.0607
▁suggereert	-10.0607
geschiedenis	-10.061
▁geschat	-10.061
▁Onze	-10.0615
▁scintigr	-10.0616
geïnduceerde	-10.0616
▁veroorzaken	-10.0618
▁continue	-10.0621
▁DCM	-10.0623
▁skelet	-10.0623
▁events	-10.0624
▁duizelig	-10.0633
verpleegkundigen	-10.0634
▁aard	-10.0641
▁pas	-10.0654
▁Dat	-10.0654
ICD	-10.0667
▁structurele	-10.067
▁plaatse	-10.0673
▁ontstekings	-10.0678
▁vrijwel	-10.0678
▁k	-10.068
▁voorwand	-10.0681
▁toegang	-10.0686
▁verapamil	-10.0693
▁fysieke	-10.0698
▁Medische	-10.0704
GT	-10.0706
cel	-10.0707
▁Co	-10.071
▁primair	-10.0718
▁spoed	-10.0719
Wire	-10.0722
▁(#-#)	-10.0723
▁daling	-10.0728
▁revalidatie	-10.0735
▁omvatten	-10.0746
▁gamma	-10.0754
▁cel	-10.0756
▁40	-10.0784
▁AL	-10.0791
▁ga	-10.0807
▁directe	-10.0812
▁gisteren	-10.0812
▁ESV	-10.0815
▁frequente	-10.0819
uurs	-10.0819
▁Pulmones	-10.0821
▁Matig	-10.0823
▁zieke	-10.0825
▁Ver	-10.0827
▁derhalve	-10.0835
▁stroke	-10.0839
▁bereiken	-10.0847
▁MR	-10.086
normaal	-10.0865
▁#,#)	-10.0865
▁mechanismen	-10.0894
▁Cardiaal	-10.0906
▁NIBP	-10.0919
▁#.#),	-10.0921
▁september	-10.0922
▁100	-10.0941
▁bilaterale	-10.0948
ziekte	-10.0952
▁toegepast	-10.0952
dilatatie	-10.0964
▁onderste	-10.0967
▁EDV	-10.0969
Natrium	-10.0978
▁#%)	-10.0983
▁richting	-10.0983
AIOS	-10.0985
▁25	-10.0989
▁ochtend	-10.0993
▁Type	-10.0999
▁ogen	-10.1001
▁vriendelijke	-10.1002
▁oktober	-10.1005
▁(1	-10.1008
▁ratten	-10.1038
▁AI	-10.104
▁Urgentie	-10.104
▁slaap	-10.1041
▁prima	-10.1052
▁gedrag	-10.1057
▁Z	-10.1064
▁Diastolische	-10.1064
▁RDP	-10.1067
▁gereguleerd	-10.107
▁artritis	-10.1071
▁therapy	-10.1071
▁bloedverlies	-10.1073
▁geregistreerd	-10.1077
▁gerandomiseerde	-10.1081
remmer	-10.1086
▁braken	-10.1086
▁NT	-10.1088
▁myocarditis	-10.1095
▁zodat	-10.1096
▁betere	-10.1096
▁hypertrofische	-10.1097
▁conversie	-10.1102
▁Sterk	-10.1117
▁gemeld	-10.1118
▁belangen	-10.1129
ACS	-10.113
▁13	-10.113
▁TAPSE	-10.1137
j	-10.115
▁bot	-10.1156
▁toenemende	-10.1169
▁JR	-10.117
richtlijn	-10.1172
▁Federatie	-10.1184
▁Pt	-10.119
▁knelpunten	-10.1191
▁Flow	-10.1195
af	-10.1196
▁diverse	-10.1198
▁mV	-10.1202
▁konden	-10.1213
▁functioneren	-10.1215
▁SV	-10.1217
▁).	-10.122
▁Troponine	-10.1225
eerde	-10.1226
concentraties	-10.1233
▁secretariaat	-10.1241
▁stimulatie	-10.1244
ontwikkeling	-10.1253
▁ademhaling	-10.1257
▁maandag	-10.126
Hypertensie	-10.1266
▁kracht	-10.1272
ZORG	-10.1275
▁DNA	-10.1276
▁VO	-10.128
▁tijdelijk	-10.1285
▁wanddikte	-10.1289
▁misselijkheid	-10.129
▁at	-10.1308
▁loop	-10.1328
▁manier	-10.1329
▁hiermee	-10.1329
afhankelijke	-10.1332
▁potentiële	-10.1335
▁number	-10.1335
an	-10.1348
druk	-10.1349
▁OSAS	-10.1352
▁spier	-10.136
▁pericardeffusie	-10.136
▁tachy	-10.1361
▁nl	-10.1362
▁basale	-10.1367
▁alcoholgebruik	-10.137
▁vele	-10.1371
▁high	-10.1377
▁vulling	-10.1383
▁Wil	-10.1385
▁actief	-10.1398
▁PR	-10.1399
▁maatregelen	-10.1401
hart	-10.1403
▁inflammatoire	-10.1409
▁nsVT	-10.1409
▁grond	-10.1415
▁hematoom	-10.1418
▁voorafgaand	-10.1424
▁eci	-10.1433
▁before	-10.1435
▁neurologische	-10.1436
▁stents	-10.1448
▁PFO	-10.1448
▁aangegeven	-10.1452
▁groei	-10.1454
▁namens	-10.1455
▁werken	-10.1455
▁VSD	-10.1462
SR	-10.1469
▁jan	-10.147
▁obstructie	-10.1477
▁vergelijkbare	-10.1478
▁TSH	-10.148
▁kant	-10.148
▁nr	-10.1485
▁eigenlijk	-10.1486
▁beïnvloeden	-10.1487
▁Conform	-10.1488
verantwoordelijk	-10.1491
▁Leads	-10.1492
▁lucht	-10.1493
▁gepresenteerd	-10.1495
▁En	-10.1497
▁november	-10.1501
▁verlies	-10.1505
▁perindopril	-10.1507
▁gevraagd	-10.152
▁Andere	-10.1528
▁katheter	-10.153
ch	-10.1535
▁freq	-10.1539
▁TIMI	-10.1541
▁vervangen	-10.1546
▁inmiddels	-10.1553
▁metabole	-10.1553
specifieke	-10.1559
▁pericardvocht	-10.1561
▁ASAT	-10.1564
▁block	-10.157
ook	-10.1577
▁lichamelijke	-10.159
▁frequent	-10.1598
▁half	-10.1605
▁complex	-10.1606
▁Overweeg	-10.1608
▁laatst	-10.1616
▁vaat	-10.1618
▁Halsvenen	-10.1619
▁tests	-10.1623
▁Rechter	-10.1627
Volgens	-10.1627
▁hypotensie	-10.1639
▁vermoedelijk	-10.1642
▁locatie	-10.1649
▁Pantoprazol	-10.165
▁zit	-10.1652
▁conclusies	-10.1653
▁water	-10.1654
▁ervaring	-10.1655
▁amlodipine	-10.1658
▁qua	-10.1661
▁intraveneuze	-10.1678
▁Pre	-10.1678
me	-10.1683
▁ruimte	-10.1687
▁aanvallen	-10.169
▁Details	-10.1692
▁impact	-10.1693
▁speelt	-10.17
door	-10.1701
▁verrichten	-10.1707
▁Links	-10.171
▁from	-10.1711
▁verklaren	-10.1727
9	-10.1727
▁morbiditeit	-10.1734
▁event	-10.1735
at	-10.1738
concentratie	-10.1742
▁dilatation	-10.1744
▁inter	-10.1748
▁revisie	-10.1751
week	-10.1765
▁opnamen	-10.1765
▁centimeter	-10.1766
▁morfologie	-10.1767
▁eenheden	-10.1767
#/#	-10.1768
▁elektrische	-10.1771
▁trauma	-10.1774
▁#/#:	-10.1777
om	-10.1782
▁wachtlijst	-10.1783
▁(95%	-10.1787
▁liet	-10.1793
▁graads	-10.1793
▁VVI	-10.1797
▁beweging	-10.1807
▁<#	-10.1813
▁witte	-10.1816
▁stoornis	-10.1817
):[	-10.1819
aal	-10.1825
▁Beeld	-10.1836
▁Soms	-10.1838
▁trials	-10.1839
▁LD	-10.1843
▁19	-10.1851
aan	-10.1851
▁definitieve	-10.1851
▁aankleuring	-10.1858
▁genen	-10.1858
▁focale	-10.186
▁up	-10.1875
▁patroon	-10.1878
▁vooralsnog	-10.1882
▁pneumothorax	-10.1882
▁apotheek	-10.1889
▁Graag	-10.1889
▁Gestopt	-10.1891
▁spreekuur	-10.1896
▁zijde	-10.1898
▁inferolateraal	-10.1899
▁vertegenwoordig	-10.1899
▁mede	-10.19
▁hartrevalidatie	-10.1901
▁bovenstaande	-10.1903
ar	-10.1927
pijn	-10.1936
▁bloedingen	-10.1937
▁hartziekten	-10.1939
▁uitgangsvragen	-10.1942
catheterisatie	-10.1945
▁Health	-10.1946
▁verlaagde	-10.1949
▁bradycardie	-10.1956
▁opgesteld	-10.1958
▁CO	-10.1959
methode	-10.1969
Kolomnr	-10.1976
▁methoden	-10.1976
▁posterior	-10.1979
▁HC	-10.1982
▁isthmus	-10.2003
▁analyses	-10.2004
▁voeding	-10.2008
▁STT	-10.201
▁brengen	-10.2012
over	-10.2012
▁bijdragen	-10.2017
▁clinical	-10.2031
▁LCX	-10.2038
itis	-10.204
▁Furosemide	-10.204
▁embolie	-10.2043
als	-10.2047
▁pancreas	-10.2049
▁daags	-10.2049
duur	-10.2056
▁carotiden	-10.2059
▁gesloten	-10.206
▁fibrose	-10.2066
▁Overmatig	-10.2066
▁toestemming	-10.207
▁juist	-10.207
▁sl	-10.207
Length	-10.2071
▁voet	-10.2075
Post	-10.208
▁balloon	-10.2084
▁melden	-10.2085
▁#.#%	-10.2087
▁tevoren	-10.2089
▁midden	-10.209
Indicatie	-10.2092
PA	-10.2094
▁specifiek	-10.2094
▁Hoog	-10.2095
▁leden	-10.2097
▁atm	-10.2098
▁testen	-10.2098
▁dominant	-10.2103
▁dr	-10.2105
AL	-10.2112
▁her	-10.2114
▁begonnen	-10.2124
▁fractuur	-10.2126
▁algehele	-10.2128
▁aortawortel	-10.2136
▁blaas	-10.2137
Referentiedatum	-10.2151
▁classificatie	-10.2153
▁hartinfarct	-10.2157
▁-[	-10.2158
▁gevolge	-10.2158
▁elektro	-10.2173
RV	-10.2175
problemen	-10.2177
▁60	-10.2182
RDP	-10.2185
2;	-10.2192
▁multi	-10.2193
▁Medical	-10.2194
vorming	-10.2196
▁punten	-10.2199
▁femoralis	-10.2204
▁schouder	-10.2208
▁oor	-10.2214
▁problematiek	-10.2215
▁PVI	-10.2215
▁kaliber	-10.2218
▁fo	-10.2219
▁Wetenschap	-10.224
th	-10.2241
▁peristaltiek	-10.2241
▁eenmalig	-10.2246
▁Cochrane	-10.2248
▁bieden	-10.2252
2,	-10.2253
▁omvang	-10.2254
▁longembolie	-10.2259
ca	-10.2263
Segment	-10.2268
▁opdat	-10.2271
▁JL	-10.2278
▁meet	-10.2282
▁degenen	-10.2285
▁vraagstelling	-10.2295
▁schema	-10.2295
▁sedatie	-10.2307
▁vroeg	-10.2319
▁nieren	-10.2322
ur	-10.2327
▁blootstelling	-10.2329
database	-10.2331
▁septaal	-10.2333
▁Journal	-10.2346
▁HCM	-10.2351
▁mild	-10.2352
▁Nederlands	-10.2355
]).	-10.2358
▁mening	-10.2364
▁aanmelding	-10.2366
▁abnormale	-10.2367
▁verenigingen	-10.2371
▁MCH	-10.2372
▁Bijzonderheden	-10.2373
▁namelijk	-10.2374
▁Be	-10.2384
▁gebrek	-10.239
▁Erytrocyten	-10.2393
▁gekozen	-10.2397
▁module	-10.24
▁[,].	-10.2413
▁Scientific	-10.242
▁broer	-10.2424
▁concentratie	-10.243
▁inhalatie	-10.2431
▁bewijskracht	-10.2432
▁hernia	-10.2443
▁keuze	-10.2444
▁flecainide	-10.2446
▁geaccepteerd	-10.2461
▁typische	-10.2462
▁(%):#	-10.2466
▁feit	-10.2469
▁werking	-10.2469
▁gevolgen	-10.2472
Pre	-10.2472
▁langzaam	-10.2474
▁Gedilateerde	-10.2475
▁scientific	-10.2476
7	-10.2476
▁fraai	-10.2491
▁jr	-10.2496
▁val	-10.2497
▁geldt	-10.25
ren	-10.2501
▁actuele	-10.2503
▁sport	-10.2512
▁wijzen	-10.2514
▁bevorderen	-10.2516
▁AVNRT	-10.2518
ia	-10.2524
▁handmatig	-10.2525
▁aanvankelijk	-10.2531
▁verdragen	-10.2544
▁gunstige	-10.2551
▁Hematocriet	-10.2551
antagonist	-10.2555
▁PT	-10.2575
▁AMI	-10.2584
▁vergrote	-10.2585
▁stijging	-10.2587
▁Meer	-10.2589
▁relatieve	-10.259
▁DR	-10.2592
▁Kopie	-10.2596
▁klacht	-10.2596
▁Daarbij	-10.26
▁proximal	-10.2601
geneeskunde	-10.2602
▁levenslang	-10.2603
ter	-10.2604
0	-10.2606
▁belast	-10.2607
▁neus	-10.2612
▁CV	-10.2616
▁zorgen	-10.2621
▁betrokkenheid	-10.2628
▁Scintigrafisch	-10.2636
▁houdt	-10.2645
▁CX	-10.2657
via	-10.266
▁medicamenteuze	-10.266
▁beste	-10.2665
▁februari	-10.2667
▁behandel	-10.267
▁verzameld	-10.2676
ST	-10.2684
▁beschikbare	-10.2684
▁vrije	-10.2686
blok	-10.2692
▁para	-10.2694
▁actueel	-10.2703
.\	-10.2704
▁potentieel	-10.2704
▁etiologie	-10.2704
▁overname	-10.2709
▁betreffende	-10.271
▁gedetecteerd	-10.2712
▁nuchter	-10.2714
▁Alleen	-10.2719
INR	-10.2742
▁Recent	-10.2747
▁plus	-10.275
▁Clopidogrel	-10.275
▁implementatie	-10.2754
▁beta	-10.2762
▁Richtlijn	-10.2762
RA	-10.2771
▁minuut	-10.2779
▁programma	-10.2782
▁structuur	-10.2789
▁TM	-10.2792
▁augustus	-10.2794
▁bestond	-10.2798
▁punctie	-10.2799
▁gelegen	-10.28
▁RPM	-10.28
▁wervelkolom	-10.2803
▁vasc	-10.2807
pro	-10.2817
ingen	-10.282
▁asymptomatisch	-10.2821
▁gegaan	-10.2823
▁infecties	-10.2824
Overige	-10.2825
▁succes	-10.2826
▁17	-10.2827
▁noodzaak	-10.2832
▁dochter	-10.2839
▁Verapamil	-10.2841
▁peri	-10.2841
][	-10.2844
▁verpleegkundig	-10.2845
▁pulsaties	-10.2847
▁intact	-10.2849
8	-10.2853
▁complicatie	-10.2855
▁vat	-10.2856
▁plotselinge	-10.2857
▁tel	-10.2859
▁prox	-10.2859
▁klachtenvrij	-10.286
▁dienen	-10.287
ziekenhuisopname	-10.2871
Bloeddruk	-10.2874
▁circumflex	-10.288
▁postoperatief	-10.2881
▁daarvan	-10.2887
▁zitten	-10.2889
▁langere	-10.2891
▁0	-10.2895
▁neuroloog	-10.2898
▁elektronisch	-10.29
▁lymfadenopathie	-10.2904
▁Dyspnoe	-10.2906
Nog	-10.2906
▁gezondheidszorg	-10.2908
Access	-10.2911
▁Cholesterol	-10.2913
▁milt	-10.2926
Lengte	-10.2932
▁vervolgen	-10.2933
▁artrose	-10.2952
▁descendens	-10.2964
receptor	-10.2964
▁ont	-10.2975
▁#;#	-10.2978
face	-10.298
▁pulmonalis	-10.2982
▁bio	-10.2987
▁benadering	-10.2998
▁verwacht	-10.3004
▁beoordeelbaar	-10.3008
▁onderzoekers	-10.3009
▁Acute	-10.301
▁optimale	-10.3013
▁circa	-10.3021
Overdracht	-10.3021
10	-10.3027
▁pericard	-10.3028
▁onderdeel	-10.3035
▁vrijdag	-10.3037
▁gekomen	-10.3041
