#version: 0.2
e n
e r
a n
i n
▁ v
d e
i e
o r
g e
a t
e t
s t
▁ de
o n
c h
▁ m
a l
i j
e l
▁v an
▁ b
i s
▁ h
▁ d
a r
▁ o
▁ t
▁ w
r e
in g
▁ e
▁ en
i t
▁ ge
r o
▁ p
▁ in
o or
▁ a
d en
l e
▁ s
▁ (
▁ n
c t
▁v er
d er
▁e en
o l
▁ c
▁ z
▁m et
o m
▁h et
t e
▁b e
▁ k
g en
l a
▁ D
at ie
r a
d i
is ch
a ar
ij k
o e
a s
▁o p
i d
er d
▁v oor
t en
▁ on
▁ C
i c
a m
u l
al e
isch e
o t
ch t
en t
▁ l
▁ re
u r
▁ 1
u s
▁ g
▁ st
▁t e
i l
▁a an
o g
ij n
v er
s ch
k en
▁ A
i g
s e
▁ is
h e
u n
▁ f
▁ -
▁ P
▁D e
l en
e e
o p
in e
▁ H
u m
e er
▁ E
▁ al
ct ie
v en
▁ S
s p
r u
de l
i m
▁ u
▁ I
v e
▁ 2
i k
▁o m
▁b ij
▁d ie
er en
▁w or
▁ M
at i
e m
▁ T
▁ .
▁ B
o s
▁d at
ing en
z e
an t
▁z ijn
a g
a al
i f
e s
▁o f
o c
▁d oor
or m
ë n
▁ N
ie t
▁on der
el e
s en
l ijk
▁ R
▁ O
▁ G
st e
t er
▁u it
a k
a p
▁w erd
en .
he id
▁ L
▁ V
▁p ro
▁w er
it e
a b
e p
▁ r
u t
▁c on
i re
▁al s
an d
an g
s ie
p er
el ijk
▁ [
ite it
▁ge en
▁n iet
d u
d t
h o
▁w aar
f f
▁ge b
▁t ot
u w
i st
e g
ati ën
ol og
ie k
re s
▁ 3
a ct
h an
el d
i on
ul t
i r
ar t
▁a f
▁o ver
r i
l o
▁wor den
oe d
f t
e ct
▁ le
▁wer den
0 0
i ge
▁n a
e erd
a c
▁p er
i v
▁on t
▁p atiën
e en
▁wor dt
i er
i de
▁m o
k er
o f
a d
▁w as
▁s p
a at
▁ an
u d
▁ W
▁I n
l u
▁ er
i cht
ge lijk
w ij
▁ la
i ch
v al
om en
u ur
r an
b e
n en
o k
ar di
a an
ie s
▁g ro
a st
▁de ze
- 1
▁ F
or t
er e
▁ 4
k t
y m
▁onder z
eer de
o se
A T
▁ 0
o on
el len
m in
if ic
▁ 5
▁z o
y p
▁s u
▁k an
ing s
n e
v ol
) .
O N
en ,
v o
E R
t ra
e c
) ,
▁e x
▁ gen
r on
▁w e
han del
der e
s .
ru ik
at en
e d
cht er
om p
on der
▁t oe
di g
i en
m en
as e
▁H et
in d
t ro
r ij
c on
er de
▁E r
s ult
▁ver sch
▁ ch
m a
w ee
i den
olog ie
w e
i p
a f
atie s
▁h o
▁ j
ent ie
am e
u i
▁e ff
e ctie
▁m g
o st
▁v ol
oe k
el l
▁geb ruik
▁b l
er s
▁d i
▁h e
ij d
la ire
c u
b b
m e
c l
en de
o d
ig n
h er
at er
as s
i a
ar en
il len
i b
y n
: C
▁ 6
S O
▁be handel
elijk e
q u
o x
k e
▁n aar
l in
ing .
▁patiën ten
▁n e
▁ ant
▁st ud
y st
on d
us sen
P ER
p ro
▁ U
▁ver b
al y
# #
▁m e
▁m aar
m er
SO ON
PER SOON
▁ge m
y l
s el
al s
▁in ter
▁n orm
▁ K
us ie
g er
▁ im
ent r
ge ven
▁s ch
▁d an
res sie
▁b et
s c
an der
' s
ep t
U M
di ge
▁versch illen
▁( (
▁l in
▁b el
a ak
p t
▁o ok
▁h er
ij den
b aar
k el
- c
ï n
c e
i ë
or g
del ijk
s m
▁( )
N A
iv iteit
▁in f
▁t er
re ven
a ctie
k ing
▁s ign
d .
▁e er
▁ 9
A R
a ire
▁k un
▁2 0
▁t ussen
am en
▁he bb
▁ Z
di c
▁ ro
i ve
▁ 7
ee ft
or en
▁uit ge
▁0 ,
la at
▁be sch
▁ge z
▁ont w
at h
p en
- 2
un ctie
w el
r ie
D AT
k ken
o ven
atie ve
s la
o en
p l
▁1 0
▁ 8
▁w aren
an n
▁t wee
ar e
DAT UM
e el
w it
▁C on
ro m
aly se
s ,
▁De ze
▁m in
▁onderz oek
u is
▁E en
▁e i
▁m eer
▁kun nen
▁hebb en
ie den
▁eff ect
id del
▁ver ho
i o
I N
ie uw
▁G een
on en
▁h eeft
de len
i um
r ijk
it ie
▁W e
er ing
ati on
▁n o
▁be v
▁patiën t
o el
y t
▁d it
▁re sult
▁bel ang
y c
tro le
du c
▁c omp
r en
z ig
o le
h ul
▁al le
▁verschillen de
a am
z en
▁ x
o gen
▁h y
ge l
y s
▁ver ander
di en
t oon
- ge
▁a ct
g ro
ardi ologie
ing ,
▁ge d
c es
at e
ag n
▁A n
▁ontw ik
ar m
▁stud ie
▁g er
▁bl oed
▁ver gelijk
PERSOON ]
on den
DATUM ]
▁m a
v an
al is
▁t ran
▁p re
w er
▁be st
▁sign ific
geven s
m m
p ressie
en s
er t
▁A l
sch ap
▁lin ker
ic ro
ch ten
▁h art
▁aan ge
her ap
m et
▁w at
ijden s
ië le
min der
▁verho og
▁k le
▁z e
o om
▁h ad
▁ ra
a cht
ie .
st er
▁p ol
og ra
- e
▁ at
u b
▁V er
d ro
ive a
en te
on g
olog ische
il l
▁c or
▁[ PERSOON]
a der
v ing
h y
- t
▁ver minder
▁an dere
▁su b
▁re c
▁v ro
s s
▁C T
m ent
▁re chter
E N
▁behandel ing
h al
a ge
▁belang rijk
▁ 's
l et
▁result aten
e k
▁ver k
▁gebruik t
or st
v l
▁b as
▁re g
▁z onder
▁( 1
u c
▁n ieuw
▁mo gelijk
cl usie
w oor
. .
e f
▁O m
▁ontwik kel
iek te
- 3
▁O n
ru ct
el f
gen omen
▁h un
eren .
2 1
sla g
▁ =
an te
at ten
ge st
sch reven
▁t ijdens
▁verb et
eren de
ul atie
▁m m
d ru
u ro
▁ el
hul p
n ame
d at
yp e
we zig
den .
▁ or
I E
et en
▁z ich
▁d ag
ar d
v orm
▁d a
▁j aar
▁be hulp
n el
i ale
▁p ijn
b are
▁h oe
▁1 2
- in
▁k w
▁zo als
iek e
al en
T E
▁k lin
k elijk
▁[ DATUM]
f ie
▁m ee
p p
▁a b
▁t oon
ee m
vol g
▁ +
t .
an is
a -
val u
▁ <
i ën
▁ei wit
res s
t ie
▁g oed
k om
I S
de m
ct ion
ge b
▁( P
le x
▁m an
▁c el
▁b in
st ell
sch ieden
A D
b ij
schieden is
der en
) )
ken .
e ft
et er
val len
oor z
▁s yst
it is
- p
er atie
▁ Q
I C
s :
▁norm ale
▁. ..
▁m icro
at eg
u it
▁c ol
ra cht
▁con trole
w aar
5 0
f er
ce du
ra m
- b
ge v
o b
▁be p
g ger
▁c ellen
▁le ver
ge le
gen .
de el
he den
ec if
et ische
C T
▁l ong
▁ge ïn
▁D it
k te
u re
▁b orst
▁b i
▁w ee
t ific
is ic
c entr
▁f unctie
ar i
o ten
▁p ar
▁om schreven
cu laire
, 5
gen de
▁be oor
▁c o
u den
▁S t
z ien
▁u ur
e st
o cht
▁ /
at or
- s
▁ ##
id delen
os itie
▁in tra
) :
▁nieuw e
▁v orm
▁aan wezig
▁ ru
1 0
▁re sp
▁p la
d ra
v oor
vo erd
ind ingen
▁be g
▁st er
▁im m
ie erd
▁su gger
▁(( )
l an
ig heid
▁m on
L O
▁te gen
c ellen
- m
u g
atie .
u le
at ische
ten .
▁b ere
ab let
▁hy per
:C ardiologie
▁p ost
▁t oen
▁e chter
te st
f sel
▁uitge voerd
du ctie
▁norm aal
A L
I D
▁B ij
gro ep
▁s c
▁act iviteit
ken d
a ch
or ie
cedu re
cht s
a x
h or
st ig
▁h yp
vo el
ur en
r im
on e
gen s
c o
▁ver toon
- re
:C AR
▁p laat
▁z iekte
atie f
▁k la
j es
▁re s
▁vro uw
▁bas is
▁20 1
eer t
IN G
▁l ich
▁h em
t al
er g
oe de
▁( C
▁c om
▁eer ste
n is
0 ,
▁G e
on t
▁ver oorz
A M
c in
▁b en
▁ #
▁ art
u p
▁de el
t ing
ik el
at uur
ie ,
d o
▁bin nen
▁ge ï
▁ge v
▁P ro
um or
sp ro
▁zo wel
▁c ardi
ass oc
f orm
▁ >
▁t ra
r it
os f
▁Con sult
▁b le
d ,
ele kt
▁ver wij
▁r isic
e u
▁gro ep
o -
ch n
▁ro l
▁1 .
▁bet ro
▁n ivea
▁ and
▁ge p
▁klin ische
▁ho og
▁e p
re k
▁s yn
▁verander ingen
m on
C H
wij l
st ige
wij s
c ept
u te
▁ho ge
▁t ijd
/ L
▁v eel
w ijk
▁a cu
▁z w
o ch
ra g
lijk e
h uis
am il
un ction
▁n u
( )
stell ing
▁An t
ie ken
▁a m
v el
▁1 1
▁verhoog de
2 )
▁signific ant
▁k in
▁ge gevens
s us
2 0
▁re actie
ym f
a ir
a ,
▁d rie
▁M et
al l
ri um
▁ge volg
k an
sch ijn
b re
v at
▁ge w
▁s nel
▁w ij
▁d is
▁wer k
ur ende
▁ ar
st en
▁l ang
ge m
▁onderz oe
▁R e
▁d oel
o ï
u de
as sen
▁st ab
▁an alyse
▁1 9
l ic
▁gro ot
. 0
ecif ieke
re gen
▁st ruct
▁di agn
* *
▁1 ,
om e
▁ter wijl
herap ie
os is
▁1 00
▁r el
▁stud ies
L E
em en
▁d ui
▁vergelijk ing
▁b oven
▁s amen
act or
▁a d
▁s ym
▁v ia
▁waar genomen
t ;
- 4
delijk e
▁niet -
▁er n
del ing
▁ver m
▁mee st
M P
at us
I I
or e
▁s le
dic atie
qu entie
ingen .
w eg
b le
k s
v ul
oor t
▁E x
u k
▁con t
▁L V
b in
sch rij
▁1 4
▁1 3
i ver
▁C O
c ul
▁s er
a .
▁m l
v as
▁N a
▁e valu
▁ge st
I L
act iviteit
lo w
▁n og
▁me ch
▁( S
▁a c
em b
▁aan tal
in ale
▁met ho
▁ge assoc
of d
on clusie
▁effect en
z uur
ateg orie
ken de
it h
/ min
▁B oven
E G
du ct
woor d
▁be wijs
an alyse
an c
E S
id ing
schijn lijk
dru k
- f
n a
ind ing
r el
▁[ (
uc le
▁en d
▁b re
▁ge k
o og
al c
▁B e
ater ale
y ten
0 %
al iteit
▁a p
t h
A S
an e
▁ne uro
m p
▁T he
▁signific ante
▁p at
un d
▁g ra
▁( N
▁t en
v la
x im
▁onder ste
▁ elekt
act er
ge schiedenis
▁2 .
af han
i -
▁k en
▁m il
▁in t
AT IE
aan de
▁ge le
A B
▁h og
gest eld
▁1 5
ati ge
l os
c omp
l ijn
▁ J
▁wee fsel
▁h aar
▁ "
g ang
▁geassoc ieerd
▁b lo
▁no dig
▁b il
er v
▁h ij
la st
▁O ver
k elijke
▁p ositie
▁d if
▁a ort
▁waar bij
▁m ens
aak t
▁kle ine
schrij ving
ic iën
eft ijd
▁O p
▁da gen
▁be per
▁mo del
ur g
▁ge voel
2 ,
ie l
u id
▁gen ee
c el
em ische
R I
▁ &
▁besch reven
c ent
ann eer
▁onderz ocht
▁< PERSOON
▁ ]
st and
▁- )
k omen
er atieve
▁ged urende
st of
▁betro kken
▁op t
▁d aar
eren ,
A P
ra ag
▁gro te
op en
z ym
▁min der
ke ur
per im
▁Ant woord
▁ et
▁m en
am ine
u ele
▁The ma
▁C ategorie
▁plaat s
▁Om schrijving
ro om
E D
per vla
ver sie
sp re
▁( M
▁o b
op t
op ro
▁ex tra
r ische
▁2 00
▁P o
▁mg /
el de
▁ org
e i
z icht
ctie ve
m g
A -
ie d
o od
▁ge de
▁alle en
atie ,
m o
duc eerde
z et
▁imm un
▁ iden
▁Boven dien
▁p oten
or te
▁acu te
s se
m at
▁t umor
v ent
▁le eftijd
lu c
▁g l
ten sie
▁c yt
▁pro ces
f unctie
▁v rij
st r
e x
▁im p
is s
E F
:Cardiologie ,
▁Categorie :Cardiologie,
ond heid
▁ver z
▁C h
▁m oe
▁n eg
▁mo le
ge gevens
n am
▁af wijk
o ol
▁aan d
▁1 6
▁n ier
▁l ymf
▁h el
l at
▁P C
▁ex pressie
▁belangrijk e
T -
st ru
▁tran s
▁op ge
▁ra di
ron ische
ogra fie
0 .
▁f or
ran s
▁h ui
▁m aan
o u
▁2 4
▁bl ij
el den
▁her sen
▁c m
ro p
r et
ion :
▁e ch
B C
am in
- C
▁1 8
a di
z el
is atie
é n
R NA
▁d ru
u laire
▁pro g
i aal
baar heid
▁vol le
▁inf ectie
m b
▁M e
▁te st
▁z eer
st an
▁le ven
at um
▁z org
▁D NA
1 )
▁toe ge
vl oed
▁ontwikkel ing
▁v ast
▁aange toon
▁waar schijnlijk
k l
▁risic o
2 -
op ath
ï ne
▁t ype
il iteit
ken ,
▁I V
or f
▁z elf
▁u w
op p
▁m y
▁bep aal
gev eer
▁D is
O R
ra ak
▁I C
▁v it
M M
▁con s
▁t o
▁l ijk
-c ellen
▁S p
▁hui dige
▁I N
der s
res ent
k un
1 ,
ten ,
he se
▁Consult ,
1 .
lu laire
▁T ablet
ine ,
n o
el at
on s
▁bev indingen
▁- D
1 -
ogen e
▁ge con
▁o or
▁C ardiologie
▁ei gen
erd .
▁ge h
act oren
ee d
oor nis
ij f
▁la ge
▁genee sm
C G
▁eer der
▁v ari
▁sym pt
▁be ide
▁aan zien
▁f unction
▁p le
ie ën
u cht
l ant
i ot
▁V oor
gen e
en d
▁s ec
ine -
5 %
▁s la
▁t he
eerd .
sch e
▁verminder de
2 .
r in
▁m id
: N
ro f
s )
▁m iddel
z oek
▁con tra
/ -
oc yten
p ar
ele id
▁( n
ass a
le g
▁N o
▁Omschrijving :CAR
▁N e
el en
den ,
▁verk regen
ic a
ui zen
▁A an
ur ale
▁w el
▁d osis
v ang
▁m ult
▁3 .
▁v oed
▁gem iddel
▁mech anis
▁kla chten
▁- A
y cl
é én
iet s
▁p rim
P M
▁ ang
ho uden
▁r et
y ch
p ass
om y
▁toen ame
te ct
▁( D
it y
▁ge vallen
2 5
▁w eer
ge en
▁w anneer
O S
A C
▁ ur
om en.
▁( E
k ele
▁aanwezig heid
be handel
▁m ed
▁( H
g ing
▁e ven
▁iden tific
▁ één
▁c ar
▁be ïn
vo u
▁s om
▁per s
ie le
▁0, 0
ir us
▁on geveer
▁voor geschiedenis
▁re m
ir urg
ic al
▁4 0
ie erde
▁gez ien
▁con centr
▁ken mer
vl oe
▁a ut
aar d
▁3 0
▁S TE
▁st im
l t;
sc ri
▁te chn
den tific
: 1
▁on ge
ectie v
▁H ij
▁t onen
m ie
▁comp lex
T I
▁ver w
▁## #
ne um
e ut
p h
o uw
c ur
▁had den
ectiev elijk
▁mens elijke
▁be eld
▁gez ondheid
pt ie
j ectie
▁diagn ose
▁mo et
i wit
▁ter ug
om et
▁l ucht
d oor
▁z ieken
s ul
we ge
z elf
D -
f ect
▁( con
/ p
▁d arm
ele ct
o ff
▁sugger eren
lo k
▁h uis
3 0
▁we ken
/ m
▁en kele
▁w ater
▁2 5
▁ X
▁( p
kan ker
▁kan ker
▁el k
▁v entr
-e x
mer kt
▁me di
ant ie
s ych
▁ex perim
rek king
▁toon de
▁Z e
▁h ier
▁ge s
t a
▁waar onder
3 ,
▁( T
st el
▁A b
▁l icht
▁maan den
la ir
Y Y
▁aangetoon d
▁g oede
▁r atten
k g
be eld
un t
▁lich aam
yn am
▁r icht
▁P O
▁voor sp
eu ze
ee 

de eld
▁1 7
o de
w assen
d ag
v erd
st ers
▁D A
▁ iets
sp ann
le p
re g
▁( B
▁ho ofd
h yl
▁D aar
▁gev onden
▁d ist
▁w il
ingen ,
▁inter actie
▁blo ot
▁ge c
▁[PERSOON] :C
oor ten
- 6
▁ge di
▁zo u
i atie
re at
f in
▁d er
▁la es
▁w ith
p laat
▁d ra
i eren
▁H ier
▁pro cedure
▁la at
ijn en
- 9
▁l ig
▁ern stige
▁cor on
▁pro ble
vul len
gen ,
C A
▁ble ek
l ig
▁st aat
▁d o
▁( L
j ect
▁ch ronische
▁geï dentific
▁com bin
H g
▁ge ë
ol ische
- N
▁op pervla
▁f ol
alc ium
ib r
ve el
▁op name
wij z
k in
l ies
▁ |
a z
▁z al
▁( R
p le
re quentie
hor ax
▁resp ectievelijk
▁(con versie
▁(conversie gegevens
yst eem
▁inf orm
▁la ag
a de
afhan kelijke
▁C D
vol gens
i x
ho ud
▁zieken huis
▁[PERSOON]:C onclusie
▁h uid
▁(conversiegegevens ),
▁en zym
▁s e
▁v ier
▁voor komen
▁v is
▁be ve
▁v aak
vorm ing
▁m it
▁ '
wer k
g ra
▁over een
s ing
A G
a ag
ogra f
rom b
r y
lu or
schap pen
▁b ot
▁H oe
um ,
▁v o
u ik
▁on ze
▁P M
▁A d
G F
▁la b
▁+ /-
▁2 ,
▁-D atum
ich te
ter n
emb ra
amil ie
ne se
l ij
he el
▁( F
▁geneesm iddelen
▁gro ter
MM ING
▁im pl
▁v e
orm ale
▁na uw
▁gemiddel de
▁l ip
il ich
ma ak
▁onderzoe ken
i al
▁5 0
▁v as
▁R R
▁ge ven
u st
3 )
3 .
he er
IL Y
▁B LO
os it
% )
i gen
▁tot ale
- 8
m iddel
▁nivea u
▁geb ied
▁I I
▁sp ecifieke
▁nivea us
▁op eratie
er den
▁st r
▁ un
on de
▁meer dere
▁ ische
s or
al ing
schap p
▁bet rekking
▁p neum
▁a ss
m aal
▁ra pp
▁( A
▁<PERSOON >
n em
▁verhoog d
ver ander
in t
▁a s
af g
sp lant
v id
ol oog
▁v l
▁aand oen
▁vol wassen
▁t herap
▁be kend
n ivea
▁m ut
▁v ar
c op
ab et
l y
ach te
▁a sp
▁metho de
▁bere ik
v entie
st :
▁h ep
▁DA ILY
t ,
h ol
▁in di
▁verwij der
in us
▁rec ept
▁ver der
:N ee

an ge
▁dui delijk
gem een
▁verb and
ie f
▁f osf
1 4
▁om dat
f usie
▁o u
P -
hy dro
▁belangrijk ste
U R
cl er
▁zijn .
oc ardi
lo b
t hese
▁STE MMING
j e
w icht
▁4 .
▁D i
ar ige
m .
▁aanzien lijk
▁ge val
P R
en ten
lu it
zelf de
fer ent
e ur
deel t
▁t h
A N
r ale
ion ele
r .
▁b acter
r atie
a v
l ine
on ale
ro se
▁veroorz aakt
ic iteit
▁op los
ar ct
▁te ken
kom st
▁waar door
t re
io de
▁art ikel
▁ch rom
ker s
▁met ab
stru ctie
▁or aal
▁( 2
▁eff ectie
-e iwit
▁lijk t
▁l o
▁ont hul
▁n ucle
st ruct
▁st am
luc ose
or der
▁besch ik
k w
▁hoe veel
▁ged rag
▁sympt omen
▁van wege
▁p ul
A )
it er
ing :
gele ken
am er
1 2
oï de
▁ge sch
ek s
ire ct
▁behandel d
it u
is me
ind s
z aam
▁hy dro
▁Hoe wel
sen te
o di
▁reg ul
O D
embra an
dro om
in f
ic ale
C V
s ma
▁- ()
b el
▁m uizen
▁a dem
oornis sen
i .
om ie
▁onderste un
ot ische
▁E CG
t ische
o ver
in u
con centr
▁V an
u un
▁op n
z onder
S -
ON :
I V
ot or
stan dig
] ,
ine .
▁d u
olog isch
- up
▁stab iel
em ie
l yc
z org
▁med ische
▁g ast
ys i
- j
: 4
at ed
▁kin deren
▁& lt;
▁C V
[ DATUM]
▁p lan
am et
o ire
▁el ke
▁over le
- k
▁ver st
▁ab d
▁toon den
sc op
▁ver t
ig h
▁le id
z iekte
▁l ok
▁voor t
▁P atiën
ut ie
v is
. 

▁h ist
▁in c
▁A t
▁su c
T R
▁st atus
▁d irect
▁gem eten
P O
▁combin atie
▁f en
▁R V
▁geb as
▁cor rel
▁ne ur
▁ge lijk
ath eter
in den
ron en
en e
6 ,
ten s
▁t ablet
▁b la
ap p
▁re cht
▁me dic
ik lin
ar y
▁ver d
7 ,
▁z ij
▁sp ec
▁mo eten
qu ent
M I
▁E n
▁inform atie
8 ,
mo del
5 ,
in ig
eer den
H U
l ot
abet es
ri cht
▁b ron
▁contra st
▁v al
eed s
▁prim aire
per s
em m
▁p t
▁blij ft
▁beve stig
xim ale
▁vertoon den
ge men
▁ge geven
H -
duc eerd
▁vertoon de
▁gro e
▁sugger eert
▁M RI
▁vl oe
▁hog ere
R -
▁p sych
▁tran scri
C -
▁C ardi
LO C
4 ,
slag ader
u ra
e de
ati ent
▁c ent
ul te
▁s oorten
iver ing
5 )
▁st en
▁P T
▁a chter
K EN
re en
▁p resent
it me
▁hyper tensie
im m
▁besch rij
▁d us
gemen e
▁f oc
▁(1 )
▁t r
▁groot te
cin oom
▁re chts
▁toe pass
ar ak
▁uitge bre
ist ent
c lu
1 1
▁o x
▁ch em
▁aan wijz
▁On der
▁mole culaire
arak ter
in s
▁ch irurg
ig :
Z IE
i or
g aan
LOC ATIE
▁m ar
im ale
▁af han
g te
▁indi vid
▁n et
▁- B
▁kenmer ken
▁re mm
▁onderzoek :
▁k re
▁- C
HU IS
7 .
KEN HUIS
tie el
v .
sp ie
ZIE KENHUIS
▁waar voor
▁n an
▁vergelijk baar
w n
▁laat ste
il d
▁hog er
p ijn
▁g al
▁teken en
m ige
k k
▁c entr
▁p op
▁rec ente
ri p
cent age
-ge ïn
▁be spro
▁versch il
▁- S
▁eer dere
ul p
ic ulaire
▁evalu atie
t ran
met ho
l oed
a den
▁0 .
ap s
▁z ien
▁( m
▁k on
▁m atige
▁pro te
4 )
/ l
op la
▁l oc
cept or
ch te
low -up
dra gen
it al
▁mogelijk e
▁On ze
eren d
▁- T
▁vit ro
ang er
i z
▁mm Hg
▁c ir
in ge
▁b uik
u ze
▁M CH
ff ect
te gen
▁vrouw en
▁volle dig
▁dru k
at ine
▁voor afg
▁beoor deeld
itie ve
▁ge schiedenis
o sp
▁ster k
+ )
▁( I
▁at rium
l op
▁ser um
▁ver volgens
m per
ose .
ic e
a y
▁min u
▁f ase
▁is .
a ken
al f
rie f
▁T ot
▁syst eem
r ine
▁bil aterale
▁gem een
or y
▁res ulte
▁dif ferent
▁z iek
▁twee de
gelijk e
ple eg
v ar
os cop
l if
- ##
▁( G
-1 0
O 2
im e
% ,
ra at
▁on s
▁even als
gen omen.
u eel
eut ische
oc yt
▁h and
la ag
ra gen
▁R D
▁n on
v atten
ak er
▁v et
vou dige
l og
00 0
▁in spann
▁ver e
at rium
▁p ath
ept ide
I )
an den
▁st eeds
▁m at
ATIE :
▁struct uur
▁Antwoord :CAR
sp ecifieke
▁suc ces
ome in
e ge
ol /L
ru i
l ip
▁f actor
te g
▁Dis p
▁ver geleken
c ar
E :
S )
us .
▁er van
▁sle chts
▁poten t
ra kt
▁C a
▁U it
▁best ude
▁N iet
U L
▁al gemeen
▁S ig:
▁Thema :Cardiologie
▁lich te
▁ben ader
▁neg atief
a and
or ator
wij zig
▁ma ag
H T
ill ig
y per
▁geïdentific eerd
▁k er
▁lin k
C C
▁a g
▁st and
▁aanwijz ingen
▁in vloed
▁kle in
re sp
▁da gelijk
▁p anc
▁A F
i der
▁eiwit ten
et ten
▁ru im
▁k ort
is eerd
P C
- test
at isch
ra al
▁I L
l and
▁verm ogen
▁3 ,
▁afhan kelijk
▁6 0
ibr ill
▁kre eg
** ]
b i
▁verander ing
▁function ele
▁t romb
▁l aten
▁cont act
ib iot
u ff
5 .
ro on
IC ATIE:
g t
ron d
d an
nese :
▁A S
tegen woor
▁P h
-j arige
▁A T
ie w
▁ge maak
I T
▁z uur
y sp
▁comp lic
a in
▁al l
▁op en
▁opn ieuw
P )
▁A D
▁P t
is eerde
▁z en
▁P R
k eld
om ische
▁5 .
sie ke
▁( 3
▁k om
▁m el
-1 9
▁s /p
▁ant ilich
▁b ijn
▁mee ste
▁st ress
off en
▁eigen schappen
a ad
6 0
▁imm uun
um e
▁z icht
- st
A ,
▁be h
▁h ulp
▁s ele
▁Al s
▁wee k
- g
▁pro t
us ,
▁pol ym
l ing
z ij
▁no od
▁ma ken
▁aan be
om ent
te ctie
▁hoe wel
er o
▁m ater
8 0
op eratieve
an ische
cur sus
1 9
▁b ieden
6 .
S :
p ast
cel lulaire
l or
▁n ut
erg ie
oc ard
am p
▁beg in
▁snel heid
▁P er
▁A m
▁m assa
O M
ijd :
gel s
▁a ctieve
▁normaal .
▁gew icht
▁geë valu
▁geb rui
▁o og
▁beïn vloe
▁kw ant
- d
▁t herapie
g ere
▁mg/ d
▁C R
D ICATIE:
▁mid den
▁Antwoord :
i le
▁sp ier
▁ iv
gen en
▁k racht
tro l
▁beoor delen
▁op genomen
k la
▁re st
iv o
sp raak
▁stim ul
art s
ent ele
n t
an ten
f en
-in f
elat eerde
▁gen en
▁rapp ort
aal de
iciën tie
z en.
▁zen uw
st .
z iek
▁vast gesteld
▁b io
▁B P
▁[ ZIEKENHUIS
▁int act
p e
E L
ol om
▁gro ei
o ut
c c
▁hem at
er ie
▁ant i-
▁( t
▁aort a
▁beper kt
alis atie
▁su per
ress ion:
▁st e
g ram
▁gevoel igheid
y la
p ak
CT -
b la
▁om ge
acht ige
oc iale
▁n ame
d ing
▁poten tieel
ist of
o v
s ole
vullen d
▁R NA
4 0
▁gen etische
t ijd
▁adem hal
am elijk
▁be kken
min o
▁v ivo
▁( d
▁f ib
er m
eleid :
ar ge
a gen
▁m al
▁al f
▁m oment
f ic
▁n ee
t ig
4 .
▁l iter
arm ac
▁h om
on gen
▁bepaal d
id atie
a il
el t
▁nauw keur
at oire
F -
m ische
▁wer vel
▁prog ressie
oc k
▁de zelfde
behandel ing
▁ge sla
am eter
▁ontwik keld
▁verbet ering
▁reg io
▁per iode
standig heden
t r
▁vol gende
▁vro ege
la mm
ol er
onder zoek
▁IN DICATIE:
▁C H
ecif iek
te x
▁ont de
▁groep en
s lo
▁m ate
▁fol low-up
▁m orf
1 5
▁le iden
▁waar van
ater aal
cedure :
▁recept or
▁o ste
: 3
▁pro ef
▁r ele
i di
ede em
▁m ann
J D
▁som mige
▁en /
gro ot
mat ig
▁Thema :
- v
hal te
ole ster
▁G en
▁diagn ost
▁verz am
▁8 0
s ysteem
ra ctie
om in
▁d icht
▁oraal ;
▁zw anger
▁ger icht
st room
▁en/ of
m iddelen
▁per if
▁cont inu
▁bet er
▁m is
m an
▁bloed druk
▁rel atie
▁ver dere
▁k n
kl ier
1 6
. 
▁hoeveel heid
it te
▁f luor
d it
▁f ot
ver s
es c
▁geï sole
ur ele
▁ech o
▁- K
▁ar ter
▁pro ductie
▁L AD
7 0
dru kt
▁leven s
hor ac
b ere
- di
▁richt lijn
ag on
alis eerde
oe m
amet ers
▁toon t
▁s inds
ac e
▁sign aal
vol le
▁af ge
do ende
ich ten
s -
t ale
▁ver tegenwoor
▁c alcium
▁H R
▁na am
a e
▁v ir
sen .
▁positie ve
-geïn duceerde
an ce
▁lin ks
in ter
▁mechanis men
ho u
▁v en
-ex pressie
▁gede tect
▁s h
▁f actoren
▁l ange
▁in ge
▁st ellen
9 ,
it or
ra ct
nam elijk
▁w and
-## >
▁S T
a ste
verd racht
or b
8 .
▁oor z
▁ant i
D )
▁tot aal
▁beoor deling
▁ur ine
▁centr ale
▁a ctie
▁f requentie
dat um
▁pat ho
▁resp ons
▁we inig
▁RD W
▁ge deelt
1 3
- n
TI JD
l ang
▁Over zicht
EF TIJD
▁v ijf
st oornissen
( 21
▁vol gens
▁bloot stelling
▁ver sus
▁la gere
▁k oort
im eter
▁d uur
▁te mper
▁vorm en
: 0
as p
LE EFTIJD
▁hyp ot
illig ram
G y
▁toe dien
de x
▁H e
ist entie
▁be spre
▁gezondheid s
T :
▁k l
sche iden
atiën ten
▁m illigram
st re
▁gevolg d
ro s
▁kw aliteit
a dem
▁k at
oc ol
t ij
- M
▁org anis
▁pol y
▁sec und
r il
ak kelijk
▁m ond
it ale
co hol
l ut
- pro
▁meest al
▁afwijk ingen
▁verbet erde
waar de
▁gep re
▁a pp
▁U n
s luit
▁voor namelijk
▁ont ste
um ent
as en
▁col leg
ies .
▁vrij e
ine s
k ingen
▁veroorz aak
▁ge ken
agn ose
▁a x
▁m RNA
▁st room
▁volle dige
▁m embraan
- S
▁bi ologische
▁h um
▁dat um,
weg ing
▁Al le
▁in sul
▁A c
▁a den
- 5
▁bep alen
▁snel le
opath ie
amen vat
re e
▁be w
▁hep at
▁geken merkt
D I
▁P ol
▁concentr atie
T )
f ibrill
i delijk
: 00
▁imp ression:
is sie
um b
% .
/m l
▁A f
▁vere ist
S .
MP AR
w and
es s
▁dis c
▁7 .
▁chrom os
▁H ist
▁pre st
ox iciteit
▁o edeem
om a
▁E ch
if te
gest elde
▁m iddelen
ver b
▁cel lulaire
at en.
pl ic
waar den
S C
f te
MPAR IS
o chten
m iss
f us
▁man ier
en gte
▁m ac
R )
▁g aat
1 8
▁( V
▁impl ant
▁be kende
▁potent iële
u ter
▁A M
re actie
m atige
1 7
▁f y
ot herapie
aar dig
gel open
▁A P
▁Z o
yc ard
A .
▁neg atieve
t o
▁waar in
▁en kel
v iew
afhan kelijk
▁ass oc
ific atie
: 5
▁PC I
▁H C
▁vorm ing
▁( c
▁Al l
▁mechanis me
▁on be
ac cin
▁L ab
▁ant ibiot
▁ ,
schapp elijke
▁Patiën t
as is
▁al gemene
▁b ra
▁pro duct
▁gepre sente
a dig
t rans
▁bev at
▁k al
rakt ijk
te el
▁s inus
r ist
cht :
9 0
▁k arakter
▁gl yc
ogra m
▁dui delijke
oe der
▁L e
sp ron
- A
▁pul mon
▁N ormale
l ol
re as
▁elekt ro
wee fsel
▁men sen
uit en
oe g
st ud
▁ger eg
) ;
▁liter atuur
geb ruik
ex pressie
orator ium
▁zwanger schap
n n
ox y
ri ale
▁c ort
B P
ox ide
▁blij ven
▁gecon trole
▁gem eld
( 2)
me di
▁sp ra
sp ectie
▁Me dic
il ijk
▁m ass
de .
▁f orm
p ol
▁gedi lat
dan ks
▁m Gy
elat eerd
▁ Y
▁f amilie
MPARIS ON:
s er
gene se
▁IC D
E T
l ijden
▁z etten
▁(( 21
p ut
r ic
: 2
onclusie :
ver lies
igh t
▁leid t
ig ing
o et
▁gemaak t
▁af gele
▁ru g
▁A L
▁geb ieden
▁re gel
vas culaire
▁best aande
f osf
▁d ien
y ste
men de
▁BLO ED
▁waar genomen.
id ine
D L
a ven
or ale
▁klin isch
C )
▁dist ale
▁C or
▁op z
ge len
▁[PERSOON] :
▁k orte
▁st op
▁cardi ale
▁o ude
] .
▁c ere
▁pla sm
▁d ysp
▁h als
▁M I
ac et
- 7
▁ y
▁k eer
b ine
ger elateerde
ie ve
▁vas culaire
▁<PERSOON -##>
ose ,
▁ge pro
▁U R
re den
aly s
▁vari ab
z ame
b o
di gen
nivea u
▁ventr ikel
▁geh ad
ul f
an s
▁v ocht
at ale
▁W BC
▁'s )
we gen
▁B ID
▁therap eutische
YY YY
▁hart f
▁f em
la ss
ase -
▁ver ster
E M
▁waar de
▁geëvalu eerd
el s
ograf ische
▁me dicatie
▁r ond
▁mo d
▁bl oe
s erv
CT- CT-
we zen
act iv
S ,
▁ )
c um
▁stand aard
▁s ens
ot ype
▁cent imeter
g t;
l oc
op eratie
- ,
▁( 4
▁l et
▁ge analyse
st it
ul len
▁sp ect
▁reactie s
ant woor
▁af gelopen
▁af wezig
▁act ivering
ion ale
ell ing
op last
▁S c
▁zijn ,
ri b
▁R ec
ule erde
ren g
▁minu ten
i en.
▁ab n
▁ret ro
▁CO MPARISON:
▁ver volg
▁ :
kun dige
▁p l
▁beïn vloed
a )
ule erd
▁b inding
la g
▁4 ,
c ip
▁m es
opro te
▁gep laat
▁der gelijke
- D
▁t um
▁af name
ab le
▁pol iklin
▁gesch ik
h el
iteit en
▁e mb
m ijn
or gen
▁proef pers
▁g ren
-c el
▁ho uden
▁c ell
▁ple ura
▁A C
▁ge sp
ul aties
emm ing
▁is ol
▁be d
▁sch e
er ior
in dt
ol ie
▁di abetes
▁k omen
▁om vatten
▁cons istent
och ond
▁s eg
S I
▁d ynam
quent ies
st aat
- P
ie dt
▁per ic
agn ost
▁9 0
▁voor al
_ _
▁ro ute
D ,
ik kel
▁is ,
6 )
▁-Datum :
k ings
▁6 .
og n
ij st:
oc >
▁ver spre
le ct
-test -test
yp ische
om yc
▁A V
eu zel
lif eratie
ra z
▁-K euzel
▁-Keuzel ijst:
▁Con clusie
le ment
▁bev atten
gen er
on ent
▁CT -
▁c ult
aan se
▁( 9
heid ,
opro lol
▁b iedt
ati st
▁besch ouw
▁zuur stof
et isch
▁panc reas
▁inc iden
▁t huis
▁oor spron
▁on op
▁positie f
▁d im
▁onderz ochten
▁col la
ac em
▁gedetect eerd
atie s.
or s
ter min
▁I g
sc ore
N I
▁V ers
▁coron air
u iv
wer king
▁ap opt
ysi ologische
▁sc reen
▁de pressie
ot horax
▁H T
st ,
▁end ot
il i
▁pro duc
▁N E
gen eratieve
▁ve il
k ant
at ing
pro duct
rit me
▁iv m
▁syn droom
▁H g
▁de tectie
▁g ere
▁geïn duceerde
▁e ss
y r
▁C om
▁-T ijd:
9 .
yn th
x y
nem ers
LEEFTIJD ]
▁proble men
am ma
-1 2
▁ch emische
ic ul
de ,
▁remm ing
▁le uk
▁opz ichte
▁  
d aag
la cht:
▁T e
▁p atient
C .
▁2 2
osp ital
▁experim entele
▁z eld
▁om vat
L P
▁k ool
▁gen er
▁di eren
ed ieerde
ten is
el ing
al en.
em ent
▁T en
▁con trol
▁b uiten
te .
g ader
▁toedien ing
er ia
▁zicht baar
▁beschik baar
sp ir
y se
ge wicht
▁( 5
ol f
od y
b en
con sult
pro ductie
( 2
al p
è t
oor d
/ kg
▁ver l
▁r itme
▁ger elateerd
▁in jectie
ati o
▁n atuur
ee k
▁z es
oe p
DATUM >
os ine
▁c ycl
er p
▁S R
op sie
ind ings
▁a mino
▁verb indingen
erd ,
▁effectie f
▁het er
-N EG
- B
▁zetten :
▁nood z
▁D oor
▁m aakt
▁str ateg
▁ver lies
men ten
m it
▁l ine
▁-B eleid:
in ine
▁sp ecifiek
▁pla sma
▁19 9
▁du bb
▁voed ings
acem aker
p at
▁ %
aps ule
▁uitgebre ide
er .
is sel
van te
ol isme
sse s
sm ent
▁k g
▁w ar
▁moe ilijk
N P
▁st of
▁s itu
E P
▁2 3
▁P lan
▁t ach
id u
▁l aterale
la v
k le
k olom
▁ver pleeg
a u
▁voorkomen de
▁s oort
▁oppervla kte
▁foc ale
▁t horac
ardi ale
▁v ragen
▁g aan
▁app ar
k lep
▁man nen
mer g
▁ μ
omen teel
agon ist
▁groter e
▁- L
▁toe stand
▁voor kom
▁h ele
▁onthul de
▁concentr aties
▁T wee
▁ex p
▁gez icht
▁lok ale
▁k rij
▁de tect
ru g
n ing
▁gebas eerd
sses sment
▁[ LOCATIE
▁wer eld
▁Ne uro
▁laes ies
M )
un g
w ater
▁bepaal de
v entr
▁tran sp
na uw
eem t
-2 0
▁spra ke
lin ische
▁w eten
▁D ate
O P
▁0, 5
te chn
lig gende
b een
▁hersen en
▁ 
▁asp ect
▁kle ur
▁All erg
▁v aat
C I
▁O ne
▁m agn
IN E
es .
▁verminder d
ui ste
▁In ter
▁Daar om
R S
/ o
▁pneum othorax
▁syst olische
▁k ru
S H
nam nese:
t ub
ol on
▁C K
▁be en
▁toege past
▁Ab d
▁de fin
▁e in
z o
um .
▁bla as
d ur
▁her stel
▁b o
▁beg on
▁de len
▁c ap
d d
▁g lucose
fie l
▁om standigheden
▁f e
▁sp eel
yn these
af wijk
ch e
▁best aan
st am
▁toege dien
op er
o ur
▁be heer
▁st adi
▁s im
▁inter ne
z w
▁ver s
▁[ZIEKENHUIS ]
ou der
▁mm ol/L
ië ren
xim aal
▁la ger
ase .
▁j aren
▁c ru
▁die et
or pen
og lob
aar t
▁H yper
▁e m
ar b
▁v irus
▁acu ut
▁al cohol
▁temper atuur
( s)
ult aten
AB G
▁metho den
▁f amil

 A
o ft
heid .
▁d ro
1 /
- 0
te ,
▁beschrij ven
▁kin der
▁syst em
vou dig
form atie
▁transcri ptie
▁0, 00
▁intra ven
orm aal
▁opge merkt
▁ple urale
▁a sc
▁vergelijk bare
▁gra den
▁toepass ing
ose s
▁( 2)
▁g rond
ak lep
▁ne ut
▁dra in
2 4
ta il
▁mon sters
st ellen
▁ge eft
re gel
▁p assen
▁sp elen
r al
▁ge l
▁ver tra
▁eff usie
z ing
▁geb eur
v oe
▁d ys
miss ion
▁ver h
- de
fer entie
k king
▁BLO OD
ost er
o den
lu id
ro l
▁verm oe
o us
omet rie
s is
▁mit ochond
▁identific eren
▁be elden
▁voorgeschiedenis :
▁met ast
▁k no
▁struct urele
- l
met hyl
▁-A namnese:
▁re eks
o ge
-t ype
▁daar om
▁d il
▁ble ef
▁H IV
▁mg/d L
▁j a
splant atie
i ,
D .
- H
/ d
op h
ken ing
8 %
e in
i at
▁correl atie
con trole
▁b lijk
▁5 00
▁zw ak
/ C
▁Q u
▁cardi o
qu e
se ctie
▁en ige
▁en ergie
▁ ion
▁( bij
m icro
aar dige
▁te mp
▁f armac
▁t ri
▁M on
▁-C onclusie:
▁uitge drukt
ox id
datum :
▁boven ste
▁2 1
R ,
▁link se
▁u p
▁sle chte
▁moe der
▁-A an
▁p H
▁prog n
sch illen
olester ol
sp ect
▁van af
▁O 2
F )
▁betro uw
kan aal
ro uw
voor beeld
ro c
▁l ater
▁gez onde
v ast
alis eerd
l it
▁( O
un ten
▁lichaam s
op pervla
oe ken
▁ma ximale
▁wervel kolom
▁on verander
▁bev order
- ant
▁aand acht
e den
▁stab iele
7 )
▁( b
inf arct
clu deren
▁her h
le s
▁org an
▁rel atief
I n
struct uur
▁t oel
▁sla gader
he sie
▁[ LEEFTIJD]
▁ker n
te erd
▁kom t
▁M D
▁inf arct
it atieve
isch arge
EN :
ó ó
▁ge test
▁sub st
▁7 0
▁perif ere
iciën t
▁vol ume
▁bijn a
os cler
óó r
E q
z ijn
▁d ik
-ge m
▁bre ed
st emming
▁j uiste
l t
in a
groep en
7 5
ar c
me ch
▁st atist
- L
▁in duc
as eerde
ie p
▁A B
▁cru c
▁k atheter
▁laes ie
▁overle ving
▁min im
▁b eleid
▁Date :
▁vro eg
▁werk zaam
yl ering
▁zelf s
sen ,
▁best aat
▁de c
▁d d
▁la st
▁( f
ent er
lu iden
▁m aat
od ynam
og ing
i )
▁co de
▁5 ,

 B
kom stige
7 %
ra di
▁ ing
▁R A
▁al tern
▁risic of
kla chten
kel et
nel heid
▁beg rij
▁8 .
F O
▁ge wee
on ge
▁verminder ing
▁complic aties
l ar
▁-Aan vullend
▁m Eq
▁A r
▁gebrui ken
▁mann elijke
▁V ol
r if
▁gec or
r itis
▁mg/ kg
van gen
▁ontwikkel en
ge zet
▁voed sel
la b
er ge
m un
slo ten
▁techn iek
▁bre uk
▁C omp
v rij
▁pro f
▁ver antwoor
-re ceptor
▁s ept
▁voorsp ellen
lang s
▁( s
▁St atus
▁T ijdens
l atie
▁af g
-ge b
in k
ad ru
vol gende
-3 .
sor ptie
scop ie
▁f il
rit eria
6 %
se c
▁e vol
▁1 50
▁R es
▁d on
▁2 8
▁proble em
2 2
▁onderzocht .
▁I II
▁in it
▁l engte
esc entie
▁T I
d is
ul ar
▁aan pak
pro ces
▁v or
yn droom
o h
g or
1 ).
z er
on en.
du idelijk
houden de
▁speel t
)) )
t el
erie ure
▁in teg
▁sele ctie
▁H art
ro ute
▁C .
O B
i la
ist ente
▁w /
▁pop ulatie
ch ym
▁m i
actie ve
f actor
▁wij zen
c ycl
▁s n
▁z achte
t jes
▁gelijk tij
▁7 5
▁voorafg aande
cul en
▁An dere
▁p raktijk
▁me et
▁p art
▁individ uele
▁direct e
0, 0
▁s cler
▁d un
R A
o op
c ult
sla gen
▁c ogn
▁gedeelt elijk
▁bil ateraal
olog y
▁ ij
de erd
il laire
▁(( ()
Q U
▁chirurg ische
L L
2 +
▁act iv
▁ver laag
▁a st
▁proefpers onen
om bin
▁v raag
se m
is ie
▁complex e
▁ qu
et s
▁N S
ut ane
▁resulte erde
lamm atoire
▁s ociale
▁re p
▁C he
▁Hist ory
/min ,
9 %
- gen
▁R BC
n ia
it heel
▁st ap
ur s
ul c
▁per centage
▁a ff
▁v óór
er ings
▁H ct
ym pt
▁vert onen
▁par ameters
R E
ziek ten
▁C AG
onen ten
o del
▁abd omen
oede em
concentr aties
▁let sel
ox ische
▁c yst
▁eer st
agnost ic
8 )
▁ische mie
▁sub c
▁prest aties
b raak
he den.
▁aort aklep
▁ ult
▁P V
▁sle cht
▁vol doende
-1 1
▁verantwoor delijk
▁- O
▁ep is
▁[PERSOON] ,
▁vloe istof
▁dagelijk s
r um
▁D r.
▁z ullen
▁bi om
▁gede fin
op los
den de
▁at her
▁ern stig
▁C P
▁verbet eren
▁R CA
il is
ro o
cu lair
▁Ex amin
▁afwezig heid
▁atrium fibrill
▁con st
▁p aar
▁hel pen
b oven
▁inter ventie
t elijke
ase ,
▁bron ch
ho og
▁pneum on
▁P E
▁10 .
▁ac et
▁Z ij
▁[( (
- ch
w ak
▁lang dur
k al
a a
▁van daag
ar s
/ c
▁beg rip
op name
▁ma x
▁struct uren
▁- (
	 [DATUM]
▁l og
PR N
aal d
▁mil de
▁S P
es ,
▁colleg iale
▁D ischarge
b et
pl an
▁lab oratorium
▁sp ont
▁Di agnose
ac iteit
▁( 21
re ct
▁oorz aak
▁d omein
▁H em
-e ff
▁n atrium
▁D M
▁my ocard
▁bij zonder
▁t her
▁aanbe vol
U S
▁C 5
▁uit ein
▁E D
▁om vang
ge halte
▁l ijn
H )
▁S V
▁functie s
c g
EG EG
▁aandoen ing
▁gest art
/ 6
▁bespro ken
▁k regen
▁was .
▁model len
ys ma
ar ine
▁wij ten
i od
▁ver nauw
▁functie .
▁inciden tie
▁in st
▁verk al
▁2 6
re ft
▁sten ose
▁karakter is
▁T N
ge voel
r ele
ra y
ra s
▁impl ic
-1 )
▁be z
kw ab
[ PERSOON]
de d
r at
dru kken
▁ex tre
clusie f
▁R ef
▁9 .
P ro
le den
O L
wijzig d
▁di ver
pl ant
9 )
▁h ol
▁ ik
▁w arm
O T
▁in vas
▁re f
- en
ich amelijk
ï de
▁intra c
▁D D
▁gebas eerde
▁G ro
org anis
▁afg ifte
▁ru st
▁lang s
om atische
p m
hal ve
o ot
▁ben adru
b um
k amer
▁f re
cul ar
di p
-gem edieerde
▁hel der
I :
▁P ar
▁ver di
▁in dien
re p
mech anis
▁Pro cedure:
▁ische m
▁ou der
er ol
▁p as
▁ken nis
ies :
uit gang
amenvat ting
app orte
ur sus
i ze
k ten
▁k ost
▁insul ine
▁n am
n aam
icht ing
U N
▁te k
a ve
▁nut tig
▁g la
id iteit
▁voor gesteld
concentr atie
▁O ok
▁B le
▁lijk en
yt ische
▁A ct
▁C X
HT X

 C
▁n emen
▁ne urale
3 %
men s
▁syst emen
r alis
us p
▁DNA -
▁R E
es lacht:
▁kw ab
▁st ent
▁beeld vorming
nivea us
▁transcri pt
e ,
▁present eren
▁ ort
sp er
▁geanalyse erd
▁an ders
▁cere b
▁sla ap
▁bere i
▁( 6
▁ _
az ol
▁huis arts
▁gebeur tenis
▁bevestig d
▁( 0
he u
in en
u be
▁t ub
▁weefsel s
▁p eptide
▁S ub
acht ing,
it one
- h
▁geïsole erd
▁3 5
stell ingen
f al
▁stim ulatie
▁reg ulatie
ui ver
▁bij werk
▁p r
▁effectie ve
▁result aat
p ath
val entie
▁fy sieke
v raag
▁0 5
v ari
F ,
▁inspann ing
▁h orm
▁Con t
-c omp
/ P
▁sc ore
at oren
▁& gt;
▁voor ste
▁behandel ings
ri x
▁su p
s kun
la ge
k .
H :
r and
▁[DATUM] :
▁k o
-1 ,
▁pre ventie
▁ ±
▁De cursus
in atie
▁o verdracht
▁6 ,
▁mat ig
▁om gev
▁m otor
▁P A
I P
▁emb ry
ycard ie
▁uit dag
▁l os
▁d erde
en c
▁[LOCATIE ]
um mer
eerd ,
cellen .
om er
ot ide
▁LV EF
vullen de
ild klier
ab el
▁neur onen
▁f oet
▁bestude erd
ro fie
g aande
ol aire
▁C C
▁beper kte
▁assoc iatie
▁pers onen
▁onderzoek .
ol l
▁onop vallen
▁9 5%
om bine
it atie
S P
▁onder gaan
▁T er
▁( in
ver m
ige en
▁v accin
▁neuro log
ab iliteit
aat ste
▁kan s
▁geh ele
▁Allerg ieën
sm et
S T
spro ken
3 -
re erd
st aan
ub lic
▁hoog achting,
b ep
ation ele
▁patiënten .
▁d .
ositie ve
▁mon ster
▁an eur
▁lo op
▁er var
w ogen
▁5 0%
opla sm
▁l ongen
▁a ard
▁P re
▁groot ste
t s
▁d oc
▁geïn duceerd
▁m ig
▁M CV
vo er
itis .
3 5
em d
▁m aal
▁beh oe
▁ventr iculaire
▁bij dragen
o und
▁kle p
▁kla sse
▁ademhal ings
▁sec ret
n es
▁dil at
▁activiteit en
▁prot ocol
ept iden
▁gevoel ig
▁k rit
▁di ast
▁min imale
▁le dem
c or
m en.
ot yp
metho de
raz ol
▁be han
emb ran
▁vertoon t
] ]
▁s ,
▁voorafg aand
▁v oel
▁Cardi ale
▁ster ke
ail y
▁thorac ale
▁gemeen schappelijke
▁beschouw d
car cinoom
w .
on ine
kom stig
▁tum oren
con t
wer p
▁ve zel
u lair
▁m omenteel
▁or ale
A V
▁ter mijn
▁veroorzaak te
▁rel atieve
di d
▁onderzoe ken.
▁toen em
se quentie
E H
▁Me dicatie
▁metab ole
▁st ij
▁ang i
▁col on
- ver
▁ges elect
▁interactie s
▁sch aal
vast atine
z .
▁pers oon
▁bespro ken.
v ice
▁asp ir
S V
r isch
NI QU
▁ziek ten
-s ign
▁geb racht
▁best u
▁g ist
le erde
R .
▁Vers lag
▁M g
▁af spraak
os om
▁o ut
▁een voudige
▁ ;
▁aange b
èt a-
▁afgele id
ist ische
▁de fect
cu b
▁d omin
ox ine
▁bereik t
▁different iatie
▁syn th
r d
▁e c
▁pat roon
▁C alcium
▁E er
▁ged aan
▁d ier
▁ge vol
▁Over ige
▁bacter iën
▁N -
o geen
NIQU E:
▁ox id
▁verzam eld
▁uit komst
▁MCH C
▁plan ten
▁dru g
mun ic
▁waar den
▁gesla cht
▁vrouw elijke
as c
tens iteit
D e
▁W ij
▁uitgevoerd .
▁pro ximale
▁h an
▁vor ige
comp lex
ten d
- G
▁D LP
▁natuur lijke
om inale
[ ID
▁f ysiologische
vent ionele
▁imp act
▁ob serv
▁aandoen ingen
g lyc
E )
▁per c
▁tra um
▁be weg
ast ing
ren gen
▁epis ode
heid s
▁vis uele
g d
S D
n oe
▁con sult
ac k
f ot
i ologie
wer ken
▁S C
▁Tot al
▁geplaat st
7 3
▁diagnost ische
▁ont slag
▁M eer
▁cyt ok
geb racht
▁v eld
cedu res
▁c erv
ul l
be elden
ER K
▁4 8
4 %
spie gels
▁ i
indings :
▁M ult
▁se quentie
▁koort s
w issel
▁Omschrijving:CAR :
▁A ssessment
▁ma and
' s.
▁p alp
▁ather oscler
▁coron aire
▁M ED
9 9
-in ter
▁ge gener
▁alf a-
id ief
▁d os
▁seg ment
2 %
▁ver gro
▁k ant
N E
▁antilich aam
▁C o
-inf ectie
▁verbet eren.
▁over zicht
▁abn ormale
or ter
D NA
lo op
se ud
▁- R
comp lic
▁cellen .
▁re view
▁arter iële
▁pro staat
▁ven euze
he em
▁elk aar
3 8
▁p ap
▁gedi agnostic
kt .
▁dun ne
▁e v
1 %
▁Ech o
spie gel
▁my el
▁C ar
O C
▁gepresente erd
▁an at
et ra
z uren
▁gl ut
am ide
▁F unction
▁2 ,5
▁w ond
▁post operatieve
▁v ent
▁mGy -c
m ee
▁Ver der
p re
▁bespre ken
- T
▁ver onder
▁s lot
sche id
▁4 5
u ig
▁pro liferatie
ide m
sie ve
▁E R
▁vertegenwoor dig
▁gek wee
▁art s
▁gec ombine
▁individ u
er ,
▁C ABG
ast in
▁onder liggende
▁bacter iële
oï den
g de
▁evalu eren
▁R eg
ic i
▁7 ,
▁12 0
ar is
iciën te
▁min ste
▁Ab s
at en,
met ab
e .
▁t ij
it us
▁na ast
▁per fusie
aar m
o id
us ies
▁wel ke
▁ *
▁Re den
▁ i.
▁V eren
▁P lt
eer bare
▁terug k
▁B loed
▁S ch
▁c lu
▁P D
-p atiënten
T U
▁zo ut
cu ul
ar yn
▁pre sente
▁ger apporte
i alen
t )
▁de generatieve
CH NIQUE:
2 3
▁gra ad
st im
▁on afhankelijk
▁M il
-e ffect
▁benader ing
ering :
▁ex c
▁zeld zame
ge z
▁gem et
▁T -cellen
. ,
▁path ologische
▁verminder en
▁IC U
▁r ij
ff er
▁ne f
's ,
▁m er
▁d oses
▁mil t
▁2 7
▁1 ,5
▁P L
▁rapport eren
ograf isch
▁pulmon ale
ente gen
in nen
▁actie f
▁gele id
y an
▁pre valentie
▁st art
▁ver len
gram ma
mg ;
▁gen omen
▁d en
▁toenem ende
▁secund aire
▁bas ale
▁syst emische
▁ontwikkel de
ul mon
▁e ind
voe ging
fect eerde
▁inter val
▁bij dra
▁besch erm
reat inine
▁wer king
b ri
▁( h
geb ied
om at
▁gast heer
▁on middel
ab y
▁langdur ige
l i
-2 .
▁st offen
ia ire
▁- -
& lt;
▁een maal
p s
▁hartf alen
▁T h
▁borst kanker
el ,
▁blijk t
▁opt reden
▁N M
ff en
▁medic ijn
▁rele vante
g an
in iteit
du ur
▁rec ombin
▁mater iaal
▁AT P
▁Onder zoek
▁hart slag
c us
du le
▁nucle aire
plaat jes
▁er g
aties ,
( +)
▁k ind
j u
▁antilich amen
: 30
g ren
vorm ige
▁aanzien lijke
ken d.
▁t and
2 /
▁cogn itieve
▁resulte ert
▁in b
▁d op
▁voor ge
▁inf il
▁syn these
ent ale
al ering
▁H P
p ret
mon sters
▁H er
ur en.
inf ectie
e iden
▁at elect
▁mGy-c m.
▁gesch at
▁Diagnose :
▁kw aad
ra c
▁mil ie
R ES
▁veroorz a
▁I MP
▁W anneer
▁G er
em a
▁na cht
▁proces sen
▁pro b
ip p
▁ess entie
k n
ge geven
ron tale
o te
▁w eg
or ten
4 5
▁werkzaam heid
S TE
aat ,
▁v aste
H ospital
▁p iek
am m
▁uitgebre id
▁s luit
▁s il
▁continu e
▁P .
on en,
▁behandel de
oï d
▁behan delen
▁t oler
dra g
l l
S A
▁her hal
▁A o
d arm
b ul
▁tran sm
▁geschik t
▁wereld wij
ge luiden
▁verk rij
▁be vol
▁c lass
en sie
▁E F
ak elijk
I R
ogene se
▁A R
- R
on ucle
/ O
▁screen ing
k ,
▁s m
ole culaire
▁sch ade
▁kun t
▁een heden
ch emische
▁verbet erd
▁N AD
▁niet -ge
lu x
re gelen
▁her st
▁pro p
vo cht
in n
▁sch ildklier
▁la ct
M ,
vl ies
heu gen
and om
▁t op
▁aanbe vel
▁mogelijk heid
le ar
▁inter n
▁mech anische
ag de
▁aan houdende
▁antibiot ica
▁ep itheel
b orst
▁s eks
yc lo
5 ).
▁gast ro
5 3
zet ting
2 7
▁ge co
E -
m otor
▁k rist
ys ical
J a
▁deel tjes
▁g un
▁intra -
▁re den
ud ing
2 6
. )
▁an der
opla sma
▁in dic
▁Ver schillen
▁F indings:
ken s
▁Disp osit
▁behandel ing.
▁recht se
ect or
V )
te s
▁gepro duceerd
F R
act ive
▁in ductie
le keur
et rie
ol ip
re m
▁fosf or
▁Ref ill
▁opt im
c ell
lij m
s ver
-m ut
e ven
▁h al
▁ontste kings
▁intra cellulaire
▁vervolg consult
▁o l
▁b er
▁Allergieën :
u la
y lo
sc an
▁toegedien d
ym met
▁resp on
▁N ame
▁ger inge
▁ontw orpen
b ruik
in ,
▁f rag
▁P resent
p la
▁rec ent
C P
oor deling
l oor
hy per
u us
aly tische
▁in clusief
▁ble ken
be d
▁an al
▁ou dere
▁2 9
T ,
ro t
ch ol
▁met ingen
▁c a
▁t ele
▁( 8
▁apopt ose
▁vir ale
am nese
w ikkel
▁Daar na
▁c yste
▁gem akkelijk
▁toe gang
▁IN R
▁m ic
qu enc
le ver
▁g ran
▁deel nemers
aat .
le iding
t :
P D
▁verw acht
▁w itte
4 -
▁mult ip
s l
▁aneur ysma
han ol
ot herap
▁v le
▁A .
▁R adi
▁gecor rele
ar ch
▁voor keur
▁O R
▁cons ol
▁k opp
▁O r
- specifieke
▁1 )
▁experim enten
▁betrokken heid
▁10 (
2 O
ann ing
▁re ct
▁n ot
or ische
▁Plan :
P S
▁S .
▁E l
cum ulatie
▁kort adem
▁v inden
gem akkelijk
▁ge f
imm un
ö rd
▁on danks
▁con ventionele
▁stab iliteit
-1 .
▁dagelijk se
ter ne
opath ie.
▁Un it
▁Refill s:
▁Pro te
f .
▁8 ,
/ g
o .
mer ik
▁en ig
ro ss
on ,
gev oeg
et h
yst emen
▁con tex
▁B M
▁aan van
le en
▁mel an
▁E chter
r ing
▁gek opp
▁g af
▁overeen stemming
p unt
▁n it
▁k amer
▁a de
ers ,
ut ion
▁tegen stelling
▁f low
w en
▁On t
▁N O
▁con form
▁op mer
o it
C L
▁de m
ins uff
▁di ameter
k et
▁M o
▁die p
r id
ag eren
ood s
el la
▁a cht
k ent
nt gen
k eerd
▁b ol
▁verwijder d
T P
▁K le
▁oorspron g
▁I k
st oornis
▁identific atie
ce fal
geb onden
▁G eslacht:
▁ge vorm
▁bloed plaatjes
u al
▁m ag
▁N aam
▁m ui
▁H aar
▁(1 0
▁ter men
▁geneesm iddel
▁voor delen
int ig
▁Examin ering:
ik stof
▁gecorrele erd
▁hy d
▁mo b
▁risicof actoren
eer baar
▁ver gemakkelijk
▁pro cent
activ eerde
pp ort
▁p lat
ert ,
iss elijk
▁dif f
▁pleura -eff

 T
ob acter
▁(( (21
▁ang io
▁verk lar
▁c c
▁j onge
▁v onden
3 6
▁ij zer
▁Z ijn
## #
z en,
u e
▁an alys
ze p
▁jaar .
re gen.
▁Ad mission
SI ON:
ie ten
der land
▁n ab
mm un
i ol
▁3 6
rijk e
b ouw
if actor
iek :
▁on langs
▁present atie
▁an n
ific iteit
st atus
ma x
▁ch olesterol
▁D rie
ch ar
▁T E
▁P ost
▁l umb
ator y
▁bev indt
▁onder scheiden
v ir
▁st oornissen
▁drain age
g /ml
▁verwijder ing
F N
▁onder g
▁dicht heid
g reg
▁s et
▁Com ment
k racht
re mp
▁o ct
stud ies
▁controle s
ct or
▁P G
▁kru is
t ing,
op ril
▁sele ctieve
▁gecontrole erd
di cht
▁e vent
▁endot heel
▁subst raat
▁k onden
\ line
▁z acht
y tro
anc er
▁aanbevol en
▁geb rek
▁car b
▁bloot gesteld
ne u
m ol
t atie
▁H el
▁hals slagader
▁g ang
▁volwassen en
▁hebb en.
D :
▁dim ensie
▁over gang
▁s in
er ing.
▁0 2
▁zo uden
gen d
1 00
/min .
oscop ie
▁secund air
▁in s
▁o ud
▁v at
▁mac rof
▁r en
▁hum ane
s ub
GF R
eek pro
e di
▁R ele
b iële
▁T F
▁sym met
▁p unt
▁huis art
oem de
▁b ro
est ion
▁verwij st
▁r ib
resp ons
idu en
gen eratie
▁rec idief
▁Hg b
▁gen expressie
▁O P
▁afwijk ing
▁wil lekeur
M G
M A
verm ogen
er te
h a
▁kla s
▁ontde kten
it ude
ö ntgen
om eg
3 4
b ron
▁mil d
▁iden t
▁intraven euze
L AR
▁P P
▁lip ide
-ge assoc
- r
▁af braak
▁Ne derland
▁par as
ven s
▁ondersteun en
▁gezondheids zorg
2 8
▁medic ijnen
▁elekt ronen
▁essentie el
▁oppervla k
▁vo et
d nis
▁con f
ati ve
▁lymf aden
▁Ge zien
lij st
product en
m l
-s ub
▁a ute
v irus
y ,
lut ter
U C
▁12 .
▁ arm
5 /
kin ase
▁uit er
r ingen
▁s per
p op
▁borst ,
an en
cept oren
stel sel
▁o c
▁re kening
▁bijwerk ingen
▁U rine
eg atieve
▁kwant itatieve
▁fib ro
▁Mil de
N ame
▁(B ody
at tern
pro te
▁onopvallen d.
gel aten
ie m
▁comp onenten
▁klachten .
▁opt imale
u ken
vang ing
▁vari atie
S S
- O
ho ofd
▁ex terne
operatie f
ge w
▁aan t
▁Re sp
aarm oeder
▁ech ocardi
age ment
▁mut aties
▁do wn
▁S erv
k ing.
▁gep aard
▁aan vullende
▁C apsule
ar ing
▁oplos sing
▁s .
eld .
F .
a ut
▁amino zuur
▁tra in
▁19 8
▁ang st
emen ten
or ing
▁k ader
▁act iver
aal .
▁gereg ist
▁gebruikt .
▁line aire
▁transp ort
▁E T
▁cerv icale
▁T R
ge zien
oor te
f requentie
A CT
y g
▁uur .
he p
▁cor tex
▁vit amine
▁2 50
▁gen e
model len
▁slot te
ologie .
II )
o ofd
▁V T
▁opge lo
/ u
mm Hg
▁m uc
▁Verschillen de
▁pla ce
▁cyt ot
▁intrac ran
▁mEq /L
ac char
▁P atient
▁stam men
▁mitochond riale
nn nn
▁l and
b loed
C l
▁Conclusie :
▁CT A
rij ven
omet rische
▁( 7
if orm
▁hoog ste
▁ontw erp
▁uit vo
sp laat
Pro cedure:
▁de cursus
▁b aarmoeder
▁m ot
▁Ph ysical
▁3 7
▁gewee st
▁w v
il isatie
▁l on
▁M R
ch lor
▁mit ralis
▁besch er
▁11 .
▁# ,
▁hoeveel heden
▁hoog te
▁gen oom
▁G lucose
▁I s
groot te
▁voed ing
▁m ort
▁R X
▁ze ven
ynth et
oorz aak
▁a der
** )
▁blo kk
▁ondersteun ing
▁ern st
▁geïdentific eerd.
▁M ed
▁m uis
test inale
kken .
oc a
▁(d oc>
▁res on
▁Pol iklin
▁aff initeit
ul ine
▁be ste
▁s ite
▁hypot hese
YYYY YYYY
▁alf a
ou ff
▁b ero
is .
CT-CT- CT-CT-
▁100 %
▁mal ign
m s
▁MCHC -3
▁In vas
▁T C
ië r
itis ,
/ /
/L ;
< DATUM>
▁versch eiden
▁rug gen
▁n eemt
▁s at
▁daar op
al ol
e ken
▁her ken
▁extra cellulaire
▁verho gen
oprote ïne
v ings
▁H E
oglob ine
▁veil igheid
I .
▁On danks
▁different iële
▁H ep
▁begrij pen
▁gedefin ieerd
k no
oc ar
str ateg
▁Echter ,
▁b aby
▁Om dat
▁C are
▁bet ere
▁sch at
▁techn ieken
▁T H
se g
hy d
▁N ormaal
as ,
▁on duidelijk
▁f lex
▁di ar
▁voor lop
▁test s
▁0, 4
aren chym
omy opathie
▁Con trole
▁t oxiciteit
sch ik
▁mon itor

 H
handel ing
▁Qu estion
▁vol gt
M S
rom at
h m
3 7
▁(N I)
▁ontwikkel ings
▁g aven
▁o lig
▁s ouff
▁( r
s on
at a
oc oc
▁comp onent
bel oven
▁MED IC
: Ja
▁bi opsie
▁ne us
▁ho u
r ik
▁H L
▁o est
▁tran splant
▁oxid atieve
sem ide
▁het zelfde
▁gediagnostic eerd
▁UR INE
▁s em
spectie f
all el
▁con cept
▁Daar entegen
▁magn etische
-b inden
oscop ische
▁' s.
ERK LAR
▁ge tro
-p ositieve
▁af stand
▁chromos oom
- 0.
▁veel beloven
▁F ol
▁wil d
▁re age
▁p osit
▁verz wak
▁medi astin
▁zo og
▁rele v
▁voor gestelde
di mens
-test-test -test-test
▁ma ximaal
ation :
la es
▁gebruik ten
ver w
L )
ver slag
▁gezicht s
y ros
ich aam
v aardig
▁voorge schreven
▁zoog di
ct en
▁met en
▁toe komstige
▁ont staan
lu cht
st ok
▁s ol
▁herh aalde
▁uit bre
▁Ver volgens
▁leeftijd s
ation al
con structie
or es
▁c al
ust zijn
▁p ort
▁appar aat
il ity
/ dag
▁100 0
omyc ine
druk king
b inding
I ,
▁comp uter
V ID
▁been merg
▁S inds
▁s ep
▁Naam :
▁stadi um
is ol
▁fem orale
ol utie
▁com munic
▁( 0,
▁M a
▁loc atie
ventr ikel
▁p rin
- activiteit
den s
b u
▁I m
▁s oft
ent .
▁pneumothorax .
ru cht
▁( z
▁be halve
▁F amilie
▁geschiedenis :
fot o
▁IMP RES
geb ieden
▁G oede
▁t yp
- E
( 1)
▁noodz akelijk
hydro xy
▁wij st
▁lever en
uur t
▁g ing
2 9
a ort
pl er
▁A N
▁ab latie
al a
▁m isselijk
▁voor uitgang
▁C l
▁I ll
▁versch ijn
▁d. d.
▁( W
t t
re ceptor
▁aange eft
▁gevol gen
▁af zonder
▁sch imm
pl et
b reng
bere ik
v le
▁toe voeging
▁D op
act ivering
hep atische
▁z eg
▁op er
▁b ar
-re sp
▁ziekte .
▁verk la
ed ieerd
▁ob structie
\ b
p .
fus e
ap tische
▁p o
ist en
▁verander de
um er
▁L in
m ar
▁C AD
10 ^
▁g luc
▁Serv ice
b ra
▁gemeen schap
t oe
▁bet eken
or rel
▁opt ische
▁cort icale
▁5 -
oten sie
▁beïnvloe den.
▁st eekpro
▁K linische
▁p h
▁met oprolol
▁mort aliteit
▁sc an
▁hyp ox
am nese:
▁aan vallen
▁[( 21
▁Patiën ten
la m
▁neur onale
▁dag .
b last
▁d aalde
TU UR
sul f
es it
▁Ge schiedenis
be weg
▁van uit
4 4
▁st oel
▁G I
ologie ,
▁vol to
▁inter vent
▁z it
en z
as ale
▁s ig
▁prog ram
▁ade qu
▁kno bb
▁mm ol
▁F e
d s
oods oorzaak
▁M V
▁mat rix
G e
v indingen
▁toe gelaten
▁ruim telijke
▁S ex
▁st ikstof
m eld
di ën
ste st
▁dysp noe
hy ro
ase- activiteit
▁h en
ert .
in al
▁l ate
dit ion
▁V raag
▁ruim te
▁pro min
▁neurolog ische
di fic
yst em
al en,
ang i
▁hyper tro
j or
- )
▁be weging
▁car cinoom
▁ax iale
▁voor bere
▁C M
5 AM
▁dubb ele
▁antibiot ic
▁sch ijn
3 9
▁da gen.
▁M S
▁B el
▁reg ressie
ge drag
▁2 +
ge dragen
▁s kelet
▁con cluderen
z ijd
deelt jes

 D
▁Hyper tensie
▁r at
▁c ur
ag it
E .
▁a v
▁strateg ieën
orb iditeit
▁leid de
H ,
g sel
▁poliklin iek
O 3
E ,
iver s
▁nauwkeur igheid
▁0, 8
L ,
▁c ross
▁veroorz aken
▁ %,
▁cruc iaal
▁E .
v oed
2 :
▁ge men
▁s lok
L C
▁em ot
r yp
▁beschik bare
t yp
▁IMPRES SION:
▁lymf ek
slag :
houd ing
-1 5
LOCATIE >
▁t ak
▁in tro
ie zen
ri è
ol ol
ell itus
▁net werk
▁ro ut
▁C ond
/ A
▁milie u
▁fosf at
ï nen
▁richt ing
ole sc
▁te sten
▁de tail
b .
▁afwijk ingen.
ken ingen
▁hart -
EN T:
H .
L aatste
▁n ieren
▁gele den
▁z ie
re ep
men te
▁M .
f ractie
ble men
▁l ys
▁n ec
ul i
▁hoofd pijn
y .
vrij e
t ia
4 :
▁B orst
ter ing
al th
h ort
▁ver deling
▁voorkom en.
▁of wel
▁voorsp ell
▁ische mische
a zep
▁contex t
m ale
resp on
▁chem otherapie
l ,
▁prote ïne
▁ch ron
▁kn ie
▁de s
V T
▁twee maal
B S
▁analyse s
ie el
▁nauwkeur ig
▁un ieke
▁E N
▁cardio vasculaire
in der
▁gelijktij dige
ERKLAR ING
▁toe gevoeg
▁benader ingen
▁m cg
it es
▁borst .
▁implant atie
▁lumb ale
▁progressie ve
▁CV :
▁rem mende
EN T
▁fluor escentie
ct omie
▁mens elijk
▁t al
▁vernauw ing
UL TUUR
▁aan pass
▁onderzoek s
▁met hyl
▁gebruik te
▁b èta-
is ,
▁ster fte
ver len
- V
er ase
▁inf lammatoire
▁T -cel
▁ein de
▁p .
▁verscheiden heid
▁4 00
ur en,
▁Ig G
▁dynam ische
▁kost en
▁bo dem
r ig
▁( **
▁aanvan kelijk
c ap
▁spec ificiteit
k eerde
▁controle groep
▁ β
-re g
on air
ot rop
▁ge heugen
▁vloe ib
d itie
n er
eg rip
▁beschreven .
▁on vol
▁in dex
sten ose
t ingen
▁in dicatie
▁omge ving
▁3 00
▁som s
M ER
alis eren
6 7
-c -c
ker e
▁kool stof
▁m aak
▁z u
deel s
ag ing
▁< LOCATIE>
/ uur
▁cardi oloog
gro ei
▁Abd omen
▁dubb el
▁aspect en
▁Sex :
B )
▁-L ichamelijk
▁nier functie
f il
odi um
x tra
▁g olf
der ing
ar te
▁voor dat
/ H
▁var iëren
▁n amen
p ress
▁motor ische
bum ine
▁g as
▁e ier
ont wikkel
v ies
▁goed .
▁2 )
H H
B L
-geassoc ieerde
▁ant ist
lo x
oloog )
▁geïsole erde
▁p en
spro ces
ol ym
▁3 8
▁uitein delijk
▁r un
▁e mp
▁enzym en
▁aangeb oren
▁verst re
6 5
▁S amen
▁elekt rische
▁ter min
( t)
K )
▁plaat sen
▁[DATUM] ,
▁At tend
▁pol s
▁be houden
H: PRN
i an
uro semide
▁aut o-
- afhankelijke
do eld
▁col i
▁s l
n aire
▁bere id
▁aanwezig .
▁(Body )
r iet
▁werk groep
▁succes volle
▁be smet
▁he cht
M .
O )
-t ran
ot alol
▁s oc
▁tr ic
P ,
▁in str
▁p an
▁< DATUM>
P A
▁ch ol
▁sp re
▁spont ane
I G
▁over wogen
ï d
▁M y
▁ECG :
▁op een
▁p eptiden
ipp oc
▁i. v.
-1 00
▁6 5
j un
▁slok darm
▁ontste king
▁201 5
a chten
▁o ef
be sch
▁L ung
▁org anische
c m
ag t
▁C ol
▁C N
▁j e
ocardi ocardi
▁bi os
let sel
▁l at
NA L
remp el
▁uit sluit
▁st uden
sch at
n ier
▁CX R
? :
▁toel ating
wee k
1 ),
/ 5
▁patiënt .
hal am
▁201 6
▁v aker
▁af komstig
▁statist isch
▁reg ionale
/ h
▁dui zel
▁micro gram
is en
▁r öntgen
▁d ood
▁kwant ific
▁gem edieerd
ac c
▁ ide
▁- P
▁veronder st
▁d ors
▁no ch
▁A g
B ,
alf a
uw en
gez ondheid
st ri
ct er
▁b uurt
ien de
▁w onden
of en
vers iteit
ab iele
h op
ed s
s il
- res
▁Rele ase
▁stabiel .
plic atie
è ta
▁Attend ing:
skun de
nes s:
ippoc amp
me dic
▁post erior
vol ume
▁In dicatie
▁ant igeen
▁war en.
c ement
▁S oc
N UM
▁behoe fte
▁v ag
ien e
▁H eeft
ten deels
▁h ome
tra st
▁c riteria
▁St ud
z ende
▁le ad
▁p y
lu lair
▁versch uiv
▁onder ging
▁bet reft
▁(D aily
on ische
▁C -
▁al tijd
oh ist
▁verk regen.
le uk
p oten
▁res istentie
d heid
▁v la
m od
richt ing
in er
datum: 	[DATUM]
▁kracht ige
▁be doeld

 R
k opp
▁( v
▁k et
▁Ble ood
s nelheid
▁3 2
ologie ën
verander ingen
▁( K
▁ac cumulatie
ru im
▁En d
▁E p
▁beschrij ft
(2 +)
D S
ree dt
▁te am
▁l id
▁ver plaat
▁program ma
m aat
zij de
▁behandel ingen
cellen ,
ont re
-1 -
le erd
▁gekopp eld
▁1 dd
b asis
▁toepass ingen
3 3
▁vent il
▁c alc
dit ionele
▁t rop
▁extre m
▁hum aan
▁gedilat eerde
▁daarop volgende
f or
▁verminder en.
9 5
▁f er
odynam ische
▁gep ublic
▁S 1
▁h onden
▁verpleeg kun
9 8
▁B i
▁f rontale
u pp
▁T TE
if est
▁P ert
▁Disposit ion:
s z
▁ ir
ok in
ole c
▁atriumfibrill eren
D R
een heid
▁t el
▁sche del
▁N G
▁a sse
▁(N ame
▁Daarna ast
▁geb onden
E C
itone ale
ar ten
▁be gele
▁rout ine
E V
▁er op
- I
▁Ca 2+
▁horm oon
▁kw am
▁0 1
del ingen
m en,
▁ ulc
▁ischem ie.
is u
ar isatie
▁H ol
▁uit ste
▁mar ker
bep er
oplos sing
ap par
▁pro cedures
▁st re
▁abd ominale
m ole
▁p seud
▁di ent
▁c re
tran splantatie
her sen
a- a-
▁p acemaker
▁RDW -1
▁S om
b s
▁/ /
f ort
▁kortadem igheid
ater iaal
▁Ill ness:
NUM MER
▁Pro duct
▁mod ul
la p
m ut
▁ver groot
▁ge lok
▁L D
- F
▁kwaad aardige
▁mole culen
iek .
▁krij gen
▁tele f
ol yse
▁gro tendeels
c yt
st aande
▁gez ien.
▁t ren
f iciëntie
▁in name
▁mole cuul
▁opgemerkt .
▁f ractie
▁inb egrip
im er
aal ,
ox ic
▁V it
on .
7 6
▁14 0
-c o
▁wild -type
▁onder deel
▁C B
▁inter pret
amenvatting :
▁pla st
m el
▁r h
metab olisme
▁g amma
▁### ;
er ingen
sch ade
▁p ak
▁N C
▁b ru
▁w ie
▁v ele
▁D if
odi fic
▁C AR
▁Aan gezien
▁org aan
ing le
▁CO VID
uc ces
asp ect
▁patiën te
▁Pert in
le kt
▁D P
4 8
▁f ract
▁effect iviteit
▁vergelijk en
▁de comp
▁inter medi
P attern
▁9 ,
▁et iologie
▁verho uding
▁z orgen
w. z.
w onden
or iën
▁N P
▁bij voorbeeld
▁on c
▁aute urs
mechanis me
▁(E )
▁bep alen.
loc atie
gen oemde
▁gemiddel d
▁ult ra
▁ges ynthet
gem iddel
7 8
▁beper kingen
Y P
▁t horax
amenvat ting,
▁procedure :
▁lig and
et ic
▁M ild
waar schijnlijk
▁m elden
▁gen oem
ver z
▁f und
▁Ex tre
u gger
▁mm .
▁her nia
▁ge deel
▁Q 6
st offen
dimens ionale
B T
s ol
▁H CT
▁minim aal
ar de
▁No (t)
▁non -
▁dis functie
▁p lant
ab etische
omeg al
- AL
▁sp lit
▁gran ul
ro geen
▁gedeelt elijke
▁groe ifactor
▁1, 0
len gte
ap t
▁cellen ,
c .
r is
▁P IC
os ide
▁uit gang
▁c av
▁oplos s
kt ,
yla x
ur atie
▁met h
▁d ig
o verdracht
ist er
▁cort ic
▁re ductie
▁pre c
B .
as es
▁x 10^
▁K lin
▁B S
▁mut atie
e us
ation ale
V AL
:Nee
 C
it el
ol isch
ces s
et ,
spann ing
yla se
ohist och
▁re par
▁C L
▁S e
▁polym orf
▁recept oren
sper centage
▁beoordelen .
▁er ytro
oom .
▁altern atieve
▁eier stok
▁hulp middel
▁metab olisme
eer t.
/ M
m is
▁s elect
▁T rans
oppervla k
om atisch
▁D rug
ance :
▁la s
▁p ac
▁met aal
▁PT T
pl and
z em
▁onthul den
▁oct roo
▁ademhal ing
ES :
▁zenuw stelsel
▁f ys
▁C I
▁steekpro ef
▁noodz aak
▁E uro
▁h ippocamp
▁Ch ir
▁tra c
▁- H
ie ven
▁doc ument
▁en ter
▁sch a
▁ge houden
▁( 3)
▁hyp otensie
F T
▁D oodsoorzaak
ies ,
H A
in st
▁d aling
ster kte
▁A p
▁3 3
▁s lijm
▁h alf
▁gevorm d
ide mie
▁T em
▁gren zen.
▁Doodsoorzaak :
ge h
▁reson antie
▁cult uur
os omen
▁bep aling
▁ver do
▁bere kend
▁B lo
: 20
▁ont bre
▁k rans
M e
ur ing
N ,
▁diar ree
▁l um
▁fe it
▁13 0
8 5
▁d oen
ect omie
isic o
▁gev isu
el lect
▁C r
spectie ve
▁ad olesc
( (
hydro x
▁pop ulaties
V er
ia ,
7 7
/ s
▁p lot
▁in zicht
▁berei ken
▁wer ken
▁gebeurtenis sen
al t
stan den
ph a
▁T oe
▁N ieuw
▁wij zig
▁patho genese
g rond
▁S er
▁daar na
esit as
▁th is
i en,
▁3 4
U T
▁N T
et hyl
▁mi R
▁V S
▁rapp orte
▁betrouw baarheid
▁ev iden
och te
▁M icro
▁lip iden
er s.
ific eerd
ist ratie
▁beve st
hou den.
- af
og ingen
▁5 5
▁Be ide
▁o sse
▁-S amenvatting:
▁(( (
H S
-t horax
ri chten
h en
▁ast ma
▁n r.
▁control eren
▁Q T
ir ale
one ,
▁veroorza ken.
ne ur
C D
▁b ent
mb lage
▁pleura-eff usie
e ase
▁b al
▁W .
h oe
n emen
▁peric ardiale
yl )
▁er yt
ol en
ë ff
vat ting
O2 :
▁1 10
am :
▁be sl
▁k D
m oe
